{
    "header": {
        "spin": "Loading.",
        "slogan": "Mutual of Performance",
        "home": "Home",
        "services": "Services",
        "services-allocation": "Allocations & Medical Expenses",
        "services-bus": "Bus Rental",
        "services-tools": "Fabrics and Gadgets",
        "news": "News",
        "news-activ": "Our Activities",
        "news-events": "Our Events",
        "docu": "Documentation",
        "docu-status": "Statutes",
        "docu-rules": "Internal Rules",
        "docu-speech": "Speech",
        "docu-report": "Reports",
        "team": "THE MUNAP",
        "team-wordDE": "Executive Director's Word",
        "team-member": "Who is a Member ?",
        "team-mission": "Our Missions",
        "team-organes": "Management Bodies",
        "team-before": "Histoical",
        "team-stats": "Statistics",
        "profil": "Profile",
        "login": "Log In",
        "logout": "Log Out",
        "welcome": "Welcome to the Official Website of the Mutual of the General Budget Directorate of MINFI"
    },
    "index": {
        "title-page": "MUNAP-DGB",
        "caroussel-1-title": "EXTRAORDINARY GENERAL ASSEMBLY",
        "caroussel-1-subtitle": "Congress Palace",
        "caroussel-2-title": "DONATIONS TO ORPHANS OF DECEASED MUTUALISTS",
        "caroussel-2-subtitle": "Ministry of Finance",
        "caroussel-3-title": "INAUGURATION OF THE NEW BUS",
        "caroussel-3-subtitle": "Ministry of Finance",
        "caroussel-4-title": "RETIREMENT CEREMONY",
        "caroussel-4-subtitle": "Ministry of Finance",
        "read-more": "Read More",
        "president-word-title": "Word Of President of the General Assembly ",
        "president-word-body": " The National Mutual of the Personnel of the Directorate General of Budget (MUNAP-DGB), whose objective is to establish, maintain, and promote solidarity and mutual support among its members in all circumstances, aims to contribute to the individual and collective fulfillment of the personnel of the Directorate General of Budget. It represents a foundation to meet certain expectations of all our personnel.Established during its Constitutive Assembly on June 23, 2007, the MUNAP-DGB was legalized by the competent authorities in accordance with receipt of declaration No. 0728/RDA/JO6/BAPP of July 19, 2007, signed by the Prefect of the MFOUNDI Department.<br/><br/> Since then, the various successive leadership teams at the helm of this institution have devoted themselves entirely to keeping the MUNAP afloat, despite the modesty of their resources and the limited support from all stakeholders.<br><br>This is an opportunity for me to express my gratitude and congratulations to them. They will find here the expression of gratitude from all the Members for their dedication in fulfilling their noble and challenging task as the compass of the MUNAP-DGB. It is thanks to the work carried out by these different leadership teams, driven by courageous and dedicated Members, that we owe the current radiance of the MUNAP-DGB. <br><br> In my dual capacity as the Director General of Budget and President of the General Assembly of the MUNAP-DGB, my dearest wish is to see the new leadership team resulting from the extraordinary assembly of July 15, 2023, materialize the new flight of our association towards heights already reached by other sister Mutuals of the Ministry of Finance. I have personally committed to contribute to providing it with the necessary resources and means (within the limits of availability) for its takeoff towards new horizons. It is up to them to make the most daring, but realistic, proposals in this direction. I recommend seizing all opportunities to make the MUNAP-DGB a benchmark mutual, with modern management tools, as well as a management system based on transparency and performance.<br><br>It is not unnoticed by me that the quality of a mutual depends on the commitment of its members. In this context, I urge all members to remain confident and to believe in their mutual by adhering to the reforms that the new leadership team, baptized ( MUNAP-DGB NEW LOOK ), intends to instill. The challenges and stakes to be met in the coming years are so important and decisive for the future of the MUNAP-DGB that I insistently invite each member to show commitment and in the pursuit of our ideals of mutual support, solidarity, and assistance.We must, individually and collectively, work towards a strong and prosperous mutual that contributes to the radiance of the Directorate General of Budget in particular, and of the Ministry of Finance in general, for quality budgetary regulation.If you need further assistance or have additional content for translation, feel free to share!",
        "president-word-brief": "The National Mutual of the Personnel of the Directorate General of Budget (MUNAP-DGB), whose objective is to establish, maintain, and promote solidarity and mutual support among its members in all circumstances, aims to contribute to the individual and collective fulfillment of the personnel of the Directorate General of Budget. It represents a foundation to meet certain expectations of all our personnel.Established during its Constitutive Assembly on June 23, 2007, the MUNAP-DGB was legalized by the competent authorities in accordance with receipt of declaration No. 0728/RDA/JO6/BAPP of July 19, 2007, signed by the Prefect of the MFOUNDI Department.<br/><br/> Since then, the various successive leadership teams at the helm of this institution have devoted themselves entirely to keeping the MUNAP afloat, despite the modesty of their resources and the limited support from all stakeholders.<br><br>This is an opportunity for me to express my gratitude and congratulations to them. They will find here the expression of gratitude from all the Members for their dedication in fulfilling their noble and challenging task as the compass of the MUNAP-DGB. It is thanks to the work carried out by these different leadership teams, driven by courageous and dedicated Members, that we owe the current radiance of the MUNAP... ",
        "modal-close": "Close",
        "munap-stats": "MUNAP-DGB Statistics",
        "munap-stats-1": "Honorary<br />Members",
        "munap-stats-2": "Advisory<br />Members",
        "munap-stats-3": "Active<br />Members",
        "munap-stats-4": "Retired<br />Members",
        "partner": "Our Partners"
    },
    "team": {
        "DE": {
            "title-page": "MUNAP - Director's Word",
            "word-title": "Executive Director's Word",
            "word-body": " The MUNAP-DGB finds itself at a crossroads today. Once a professional association of a level that was significantly similar to others, it must now be particularly bold in making the choice for development in order to bridge the suddenly created gap between itself and the others.This is not a competition to endure but an opportunity to seize! The time has come to look at our Mutual with an optimistic view, albeit a lucid one, in order to express and defend what we wish and desire.<br /><br /> A strong, dynamic mutual that places the Member at the heart of its actions.It seems clear to me, and to others who share this analysis, particularly the members of my team, that the future of the MUNAP-DGB will be shaped in the coming years. I am convinced that the key to this future lies in our collective capacity to decisively accompany the decisive changes currently experienced by our administration.Indeed, we are more than 1500 active staff within the Directorate General of Budget.<br /><br /> And this doesn't even include the staff who, despite having retired, remain members of our large family. Having been in charge... having been in charge of General Affairs for almost 5 years, I can say that despite our diverse backgrounds and ranks, we all work together on a daily basis, each of us at different levels of responsibility, towards the accomplishment of a great institutional work. Driven by unwavering collective will, under the guidance of exemplary and motivating managerial leadership, we always give our best to stay the course of our sovereign missions.<br /><br /> This diversity of skills, this determination, this ongoing sense of responsibility, and this mix of diverse personalities; we are also capable of pooling them and putting them at our own service to improve life at MUNAP, this MUNAP that is our family, our heartfelt commitment to work. Dear Members, while acknowledging the work done and the path taken by our predecessors, I would firmly say that we can, I should say, we must all have the courage, as the Anglo-Saxons say, to prioritize 'MUNAP First' (i.e. 'MUNAP first' or 'the DGB Member first'). This is to say that we must primarily think about our essential interests (in terms of strong and relevant accomplishments) for a conviction-based membership from now on. In this way, we can consider establishing/constructing a legacy (in terms of honorable visibility) in order to pass on a transferable label.The time may have come, dear Colleagues, to start looking at our association differently, reshaping its contours; to see things in a broader sense by drawing inspiration from others through emulation; and to envision a future together that inspires dreams. This dream can only be realized by... Creating a new dynamic; a dynamic in which we now want to place the MEMBER at the center.<br /><br /> The team I lead carries the ambition of closely associating you with the implementation of a program that is mindful of our common interest, a strategic alternative that will create the conditions for the recovery of our association, a collective project that will lead us to the necessary development of our community.Six priorities form this program of gathering for the future,In the very short term, <br><br>• Expanding the mutual by integrating the administrations with which we share the same objectives, namely the DP, the DNCM, the CENADI; a move that could significantly optimize our collaborative living by significantly increasing the pool of our contributions. <br><br> • Creating a website and a mutual management application;<br><br> • Structuring our collaboration with our bank FIDEV through the signing of a collaboration agreement and holding a series of discussions with them; all in order to agree on the modalities of handling members whose multiple recorded complaints deserve urgent attention.<br><br> In the short term,<br><br> • Establishing a health insurance scheme that will cover each member of the personnel according to a defined policy.<br><br> • Organizing a wide range of activities to cater to a greater number of interests;<br><br>In the medium term, <br><br>• Establishing a Center of Excellence to ensure the continual strengthening of the capacities of the members to be in line with the constantly increasing challenges of competence and competitiveness demanded by professional life within a leading institution like the DGB. <br><br>• Participating in the socio-economic development of our country by constructing sustainable infrastructure in a field of our choice: recreational (entertainment center) or healthcare (clinic to provide medical care to Cameroonians in general and quality care priority to the Members) in particular. This is our dream. This dream is not the kind we have while asleep but the type that keeps us from sleeping. However, let us not misunderstand, our Mutual is quite young and its contribution base is quite low; another major project that we will not avoid, as we must have the means for our policy. <br><br> It's a team that aims to be dynamic yet methodical, discreet yet pragmatic and efficient. Observation, listening, and a good dose of altruism have formed the commitment of each member of this team, which I nickname the MUNAP-DGB Team New Look. On one occasion or another, you may have already seen them all at work. But let's make it clear that this new challenge will be everyone's business. When things are going well, tell the world about it; and when things are sometimes less optimal, come back and tell us so that we can optimize our efforts, correct our course, or adapt/refine our strategies. This way, we can significantly increase our collection of victories and achievements, as indicated so well by our dear LOGO!<br><br>",
            "word-body-brief": ""
        },
        "mission": {
            "head": "The National Mutual Aid Society for the Personnel of the General Directorate of Budget (MUNAP-DGB), aims to establish, maintain, and promote solidarity and mutual support among its members in the event of unfortunate or joyful circumstances. It seeks to contribute to the individual and collective fulfillment of the personnel of the General Directorate of Budget, including those who have retired.<br/><br/>In accordance with the provisions of the articles of association: ",
            "m-1": "It organizes meetings, cultural events, and shows for its members;",
            "m-2": "It provides an allowance to members in the following cases : ",
            "sm2-1": "The death of a spouse, an ascendant, or a direct descendant of the member;",
            "sm2-2": "Funeral expenses in case of a member's death;",
            "sm2-3": "Marriage, childbirth, decorations, and retirement.",
            "m-3": "It partially or fully contributes to the reimbursement of medical and pharmaceutical expenses under the conditions specified in the present articles of association.",
            "m-4": "It may grant an exceptional advance to active members in the event of serious or long-term illness, surgical intervention, or hospitalization."
        },
        "organes": {
            "title-page": "MUNAP - Bodies",
            "head-title": "The Mutual Fund's Bodies",
            "head-link-1": "Board of Directors",
            "head-link-2": "Executive Board",
            "head-link-3": "Financial Commission",
            "head-link-4": "Regional Delegation",
            "team-head": "General Assembly",
            "word-AG": "The General Assembly is the supreme body of the Mutual. It includes all the personnel of the Directorate General of Budget. The work of the General Assembly is chaired by the Director General of Budget.<br><br>It is responsible for:<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>Defining the major orientations of the Mutual;</li><li>Electing the members of the Board of Directors;</li><li>Electing the members of the financial commission;</li><li>Electing the members of the executive board;</li><li>Adopting and modifying the statutes and internal regulations.</ul>",
            "btn-ca": "See Board of Directors",
            "word-ca": "The members of the Board of Directors are elected for a renewable term of two years. The Board of Directors elects its president from within, by a two-thirds majority of the members present or represented.The Board of Directors has the most extensive powers to assess the management of the mutual.<br><br>In this capacity, it is charged notably with:<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>Setting the action program of the mutual;</li><li>Adopting the budget of the mutual;</li><li>Adopting activity reports;</li><li>Definitively approving the annual financial statements and financial reports (administrative and management);</li><li>Adopting the agenda for the General Assembly as well as all documents submitted to this body;</ul>",
            "btn-be": "See Executive Board",
            "word-be": "The Executive Committee is the managing body of the mutual. It is represented locally by Regional Delegations and can delegate certain powers to them. The members of the Executive Committee are jointly responsible for the management of the mutual.The Executive Director represents the mutual in all acts of civil life and in court.<br><br>In this capacity, he:<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>Convenes and presides over the meetings of the Executive Committee;</li><li>Is responsible for the budget of the mutual;</li><li>Proposes to the board of directors all measures necessary for the proper functioning of the mutual;</li><li>Reports on the matters on the agenda of the General Assembly and the Board of Directors.<br>This segment provides an understanding of the roles and responsibilities of the Executive Committee and the Executive Director within the mutual</ul>",
            "btn-cf": "See Financial Commission",
            "word-cf": "She is elected for a period of two (02) years, renewable, by the General Assembly through a one-round majority list vote. The Financial Commission ensures the function of audit.<br><br>To this end, it:<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>Examines the conformity of the expenses incurred and the revenues collected in relation to the statutory objectives of the mutual;</li><li>Carries out any audit mission entrusted to it by the General Assembly or the Board of Directors;</li><li>Has the right to perform on-site or document-based audits;</li><li>Provides its opinion on the management accounts of the Mutual before adoption.</ul>",
            "btn-dr": "See Regional Delegations",
            "word-dr": "The mutual is represented outside of Yaoundé by Regional Delegations tasked with assisting the Executive Committee in the fulfillment of its missions.The members of the regional delegation are elected by a local assembly for a renewable two-year term.<br><br>Their responsibilities are as follows:<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>They ensure the smooth functioning and expansion of the mutual;</li><li>They submit a quarterly activity report to the Executive Director.</ul>",
            "ca-president": "President",
            "ca-controler-1": "Rep. of Regional<br>Finance Controllers",
            "ca-controler-2": "Rep. of Assistant Director",
            "ca-controler-3": "Rep. of Financial Controlers",
            "ca-controler-4": "Rep. of Financial Controlers<br/>Specialized exchanges",
            "ca-controler-5": "Rep. Directors and Division Heads",
            "ca-controler-6": "Rep. Controllers<br/>Departmental Finance",
            "ca-controler-7": "Rep. of Head of Services",
            "ca-controler-8": "Rep. of Office Managers",
            "ca-controler-9": "Rep. of Executive",
            "ca-controler-10": "Rep. of Agents",
            "ca-controler-11": "Rep. of retirements",
            "BE-ex-1": "Executive Director",
            "BE-ex-2": "General Secretary",
            "BE-ex-3": "Deputy General Secretary ",
            "BE-ex-4": "General Treasurer",
            "BE-ex-5": "Deputy General Treasurer",
            "BE-ex-6": "Permanent Secretary",
            "CF-ex-1": "President",
            "CF-ex-2": "Protractor",
            "CF-ex-3": "Member",
            "DR-ex-1": "Regional Delegate",
            "DR-ex-2": "Far North",
            "DR-ex-3": "Regional Delegate",
            "DR-ex-4": "North",
            "DR-ex-5": "Regional Delegate",
            "DR-ex-6": "Adamawa",
            "DR-ex-7": "Regional Delegate",
            "DR-ex-8": "Centre",
            "DR-ex-9": "Regional Delegate",
            "DR-ex-10": "North West",
            "DR-ex-11": "Regional Delegate",
            "DR-ex-12": "South West",
            "DR-ex-13": "Regional Delegate",
            "DR-ex-14": "LITTORAL I",
            "DR-ex-15": "Regional Delegate",
            "DR-ex-16": "LITTORAL II",
            "DR-ex-17": "Regional Delegate",
            "DR-ex-18": "south",
            "DR-ex-19": "Regional Delegate",
            "DR-ex-20": "East",
            "DR-ex-21": "Regional Delegate",
            "DR-ex-22": "West"
        },
        "who": {
            "title-page": "Who is a Member ?",
            "head-title": "Member Categories",
            "who-member": "Who is a Member ?",
            "who-member-def": "Any natural or legal person who regularly pays their contributions or contributes to the prosperity of the mutual fund by contributions or benefits of all kinds.",
            "entry-cost-link": "See Membership Fees",
            "cotisation-link": "See Annual Membership Dues",
            "modal-close": "Close",
            "modal-entry-title": "Mutual Fund Membership Fees",
            "modal-entry-person-1": "Decision-Making Agents",
            "modal-entry-person-2": "Contractual Agent",
            "modal-entry-person-3": "Office Manager",
            "modal-entry-person-4": "Managers",
            "modal-entry-person-5": "Department Head",
            "modal-entry-person-6": "Deputy Director",
            "modal-entry-person-7": "Division Head",
            "modal-entry-person-8": "Director",
            "modal-entry-person-9": "General Director",
            "modal-see-dues": "See Annual Contributions",
            "modal-see-fees": "See Membership Fees",
            "modal-dues-title": "Annual Contributions",
            "modal-dues-status": "Member Status",
            "modal-dues-cost": "Amount / year",
            "modal-dues-person-1": "Pay controllers",
            "modal-dues-person-2": "Deputy Director and more",
            "modal-dues-person-3": "Executives and managers",
            "modal-dues-person-4": "Agents",
            "modal-dues-person-5": "Spouse",
            "modal-dues-person-5-cost": "2/3 of member’s contribution",
            "modal-dues-person-6": "Parent & Child",
            "modal-dues-person-6-cost": "1/3 of member’s contribution",
            "quality-title": "Member Qualities",
            "quality-text": "Mutualists are divided into four (04) categories",
            "member-type-1": "Active Members",
            "member-type-1-def": " all personnel in active service in the central or decentralized services of the General Budget Directorate, who adhere to these bylaws, pay a membership fee, and regularly pay their due contributions.",
            "member-type-2": "Honorary Members",
            "member-type-2-def": " any natural or legal person who, without benefiting from the advantages of the Mutual Fund, contributes to its prosperity by contributions or benefits of all kinds.",
            "member-type-3": "Advisory Members",
            "member-type-3-def": " any natural or legal person who, without benefiting from the advantages of the Mutual Fund, contributes to its prosperity by contributions or benefits of all kinds.",
            "member-type-4": "Retired Members",
            "member-type-4-def": " all personnel who are no longer in active service in the central or decentralized services of the General Budget Directorate, who adhere to these bylaws, pay a membership fee, and regularly pay their due contributions.",
            "member-type-5": "Affiliate Members"
        },
        "before": {
            "title-page": "MUNAP - Predecessors",
            "head-title": "The Mutual Fund's History",
            "creation-title": "The Creation",
            "creation-body": "The Mutualist Association MUNAP-DGB, created on <b>23 JUNE 2007</b>, is a Cameroonian association officially recognized under RDA <b>n°000728/RDA/J06/BAPP of July 19, 2007</b> completed by its amending <b>n°001336/RRDA/J06/BAPP of August 23, 2012</b>. It brings together the personnel in service in the central services of the General Budget Directorate, the personnel in service in the decentralized services of the General Budget Directorate, the personnel in service in the Regional Finance Controls, and the personnel in service in the Departmental Finance Controls.",
            "table-title-1": "GENERAL ASSEMBLY PRESIDENTS",
            "table-col-1": "Period",
            "table-col-2": "Name & Surnames",
            "table-col-3": "Functions"
        },
        "stats": {
            "title-page": "MUNAP - Stats",
            "head-title": "Mutual Fund Statistics",
            "card-title": "National Card",
            "cm-en": "Far North",
            "cm-nd": "North",
            "cm-ad": "Adamawa",
            "cm-ce": "Centre",
            "cm-su": "South",
            "cm-es": "East",
            "cm-ou": "West",
            "cm-nw": "North-West",
            "cm-sw": "South-West",
            "cm-lt": "Littoral",
            "cm-lit-1": "Littoral",
            "cm-central-services": "Central Services",
            "stats-title": "Mutualists / Region"
        }
    },
    "services": {
        "title-page": "MUNAP - Services",
        "view-award": "View Amount Paid",
        "download": "Download Form",
        "read-article": "Read Article",
        "close": "Close",
        "m-title": "Marriage",
        "condition-title": "Conditions to Fulfill:",
        "condition-1": "Be up to date with your contributions",
        "pieces-title": "Documents to Provide:",
        "piece-1": "Unstamped request addressed to the Executive Director",
        "piece-2": "Copy of marriage certificate",
        "piece-3": "A photo with the Mayor",
        "m-modal-title": "Marriage Allowance Fees",
        "m-modal-body": "On the occasion of the marriage of a member up to date with their contributions, the Mutual Fund pays them an allowance set at <b>100,000 F</b>.",
        "h-title": "Medical Expenses",
        "piece-4": "Medical prescriptions",
        "piece-5": "Receipts and invoices (pharmacy or hospital/clinic)",
        "h-modal-title": "Health Allowance Fees",
        "h-modal-body": "The expenses incurred by a member or a family member within the meaning of the legislation on family benefits, in a health facility approved by the Board of Directors, are reimbursed as follows:\n<ul><b>Hospitalization costs</b>:<li>Public hospitals: 40%</li><li>Private hospitals: 20%</li><li>Consultation: 50%</li></ul><ul><b>Dental care</b>: <li>Public hospitals: 25%</li><li>Private hospitals: 15%</li></ul><ul><b>Medical analysis</b>:<li>Public laboratories: 30%</li><li>Private laboratories: 20%</li><b>Medical lenses </b> <li>50% once every two years</li></ul>\nChildren have full coverage and the spouse has two-thirds coverage.",
        "d-title": "Decoration",
        "piece-6": "Decoration certificate",
        "piece-7": "Announcement setting the decoration date",
        "d-modal-title": "Decoration Allowance Fees",
        "d-modal-body": "On the occasion of the decoration of a member in good standing, the Mutual Fund pays them an allowance set at <b>50,000 F</b> regardless of the number of medals received.",
        "n-title": "Birth",
        "n-condition-1": "For men, being married to the mother of the newborn",
        "piece-8": "Birth certificate's Copy",
        "piece-9": "Copy of birth certificate",
        "n-modal-title": "Birth/Delivery Allowance Fees",
        "n-modal-body": "On the birth of a child in the household of a member up to date with their contributions, the Mutual Fund celebrates the event by granting the member an allowance set at <b>50,000 F</b>.\nThe treatment is unique if the member and their spouse are members of MUNAP-DGB.",
        "D-title": "Death",
        "piece-10": "Funeral program (Mutualist/Affiliate Member)",
        "piece-11": "Filial deed",
        "piece-12": "Death certificate or Act of death (Mutualist/Affiliate Member)",
        "D-modal-title": "Death Allowance Fees",
        "D-modal-body": "On the occasion of the death of a member, their spouse, a parent, or a child within the meaning of the legislation on family benefits, the mutual fund pays fixed allowances as follows:\n<ul><li><b>Member</b>: 300,000 F + a 50,000 F wreath</li><li><b>Spouse</b>: 200,000 F</li><li><b>Parents</b>: 100,000 F</li><li><b>Child</b>: 50,000 F.</li></ul>",
        "r-title": "Retirement",
        "r-condition-1": "Have paid contributions for the last three years",
        "piece-13": "Retirement notification",
        "r-modal-title": "Retirement Allowance Fees",
        "r-modal-body": "When a member is granted the right to retire, the Mutual Fund pays them an allowance set at <b>100,000 F</b> if they have regularly paid their contributions over the <b>last three (3) years</b>.",
        "bus-vip-title": "Air-Conditioned VIP Bus « LE SAPHIR »",
        "bus-vip-2-title": "Air-Conditioned VIP Bus",
        "bus-classic-title": "Mini Bus COASTER",
        "bus-case-1": "For Mutualists",
        "bus-case-2": "For Non-members",
        "bus-vip-condition-1": "Pay an amount of <b>100,000F</b> per day of rental.",
        "bus-vip-condition-2": "Pay an amount of <b>75,000F</b> per day of rental.",
        "bus-classic-condition-1": "Pay an amount of <b>75,000F</b> per day of rental.",
        "bus-classic-condition-2": "Pay an amount of <b>50,000F</b> per day of rental.",
        "bus-condition-1": "Pay the driver an amount of <b>15,000F</b><br />per day of rental.",
        "bus-condition-2": "Cover the costs of fuel, tolls, and vehicle cleaning.",
        "bus-piece-1": "Unstamped request addressed to the Executive Director"
    },
    "news": {
        "title-page": "MUNAP - News",
        "filter-all": "All",
        "activity": {
            "title-page": "MUNAP - Activities",
            "head-title": "Mutual Fund Activities",
            "section-title": "Our Activities",
            "filter-1": "Meetings",
            "filter-2": "Retirements",
            "filter-3": "Materials",
            "-1-place": "Congress Palace : 2023 July 15",
            "-1-title": "Extraordinary General Assembly <br/>&nbsp;",
            "-1-text": "On July 15, 2023, at the Palais des Congrès, the Extraordinary General Meeting was held under the chairmanship of Mr. EDOU ALO’O Cyrill. This meeting was marked by the renewal of the management bodies, which were installed by the President of the General Assembly who presented the main lines which will serve as guidelines for the teams entering with the mission of restoring the image of the Mutual while making up for the delay of the latter compared to the mutual societies of the MINFI.",
            "-2-place": "Ministry of Finance",
            "-2-title": "Inauguration of the new bus (VIP)",
            "-2-text": "The new air-conditioned bus called “SAPHIR” was acquired to the great delight of DGB mutual members. It was inaugurated by the Director General of the Budget in the presence of the various management bodies of MUNAP-DGB and officials of the General Directorate of the Budget.",
            "-3-place": "",
            "-3-title": "",
            "-3-text": "",
            "-4-place": "Ministry of Finance : 2023 Nov 30",
            "-4-title": "25th Ordinary Session of the Board of Directors",
            "-4-text": "The exercise, which took place on November 30, 2023, during the 25th session of the Board of Directors of the National Mutual Aid for Personnel of the General Directorate of Budget, was chaired by <b>Judith Clairence Menguele epse Mvogo</ b>, President of the Board of Directors.<br><br>Leading the National Mutual Aid for Personnel of the General Directorate of Budget - MUNAP-DGB towards the objectives defined during the last General Assembly on July 15, 2023, was the context in which this 25th session of the Board of Directors was held. The meeting was attended by almost all members of said Council<br><br>The discussions focused on the examination of budgeted action plans (PTAB) for 2023 and 2024, while presenting the new management tools of the Mutual Aid, namely the Website and the management application. This session mainly served to update the statutes and internal regulations of a mutual aid whose destinies are now directed by Flore Goma, Executive Director of MUNAP-DGB.",
            "-5-place": "Ministère des Finances : 2023 Dec 17",
            "-5-title": "Inauguration of the new bus ",
            "-5-text": "On December 17, 2023, during the sports day of the General Directorate of Budget, the Minister of Finance inaugurated the new bus of MUNAP - DGB in the presence of the staff of the DGB and its Director General. It was a moment of communion and conviviality between the hierarchy and the staff of the DGB in general.",
            "-6-place": "Yaoundé - GP Melen : 2023 Dec 17",
            "-6-title": "DGB Sports Day<br/>&nbsp;",
            "-6-text": "December 17, 2023, sports day of the General Directorate of the Budget in which the Minister of Finance personally took part in the various sports sessions, namely: the walk at the Parcours Vita in Yaoundé, the handball and football matches at the sports complex in Yaoundé. GP Melen."
        },
        "events": {
            "title-page": "MUNAP - Events",
            "head-title": "Mutual Fund Events",
            "section-title": "Our Events",
            "filter-1": "Donations",
            "filter-2": "Births",
            "filter-3": "Weddings",
            "filter-4": "Retirement",
            "-1-place": "Ministry of Finance",
            "-1-title": "Donation to orphans of the Mutual Fund.",
            "-1-text": "Ceremony for the distribution of school kits to orphans of the National Mutual Aid for Personnel of the General Directorate of Budget (MUNAP-DGB) by the officials of the Mutual Aid.",
            "-2-place": "Orphanage : 2022 March 06",
            "-2-title": "Visit to an orphanage by the women of the Mutual Fund.",
            "-2-text": "On March 6, 2022, in anticipation of International Women's Day, MUNANP-DGB visited the « Foyer école des enfants aveugles, malvoyants et abandonnés COLONEL DE ROUFFIGNAC » orphanage through the women of the Mutual Aid where they offered donations.",
            "-3-place": "Ministry of Finance",
            "-3-title": "Retirement ceremony of the mutualists",
            "-3-text": "Ceremony for the delivery of gifts to the staff of the National Mutual Fund for Personnel of the General Directorate of the Budget (MUNAP-DGB) admitted to assert their retirement rights."
        }
    },
    "status": {
        "page-title": "MUNAP - Statutes",
        "head-title": "STATUTES OF MUNAP - DGB",
        "head-title-1": "Title I",
        "head-title-2": "Title II",
        "head-title-3": "Title III",
        "head-title-4": "Title IV",
        "summary": "Table of Contents:",
        "title-1": "TITLE I : <br/>GENERAL PROVISIONS",
        "sum-title-1": "TITLE I : GENERAL PROVISIONS",
        "title-1-chap-1": "Chapter I : CREATION AND HEADQUARTERS",
        "title-1-chap-2": "Chapter II : OBJECT",
        "title-2": "TITLE II : <br/>ORGANIZATION AND OPERATION",
        "sum-title-2": "TITLE II : ORGANIZATION AND OPERATION",
        "title-2-chap-1": "Chapter I : MEMBERSHIP QUALIFICATIONS",
        "title-2-chap-2": "Chapter II : ADMINISTRATION",
        "title-2-chap-2-sect-1": "Section I : General Assembly",
        "title-2-chap-2-sect-2": "Section II : Board of Directors",
        "title-2-chap-2-sect-3": "Section III : Executive Committee",
        "title-2-chap-2-sect-3-par1": "Paragraph I : Executive Director",
        "title-2-chap-2-sect-3-par2": "Paragraph II : Regional Delegations",
        "title-2-chap-2-sect-4": "Section IV : Financial Commission",
        "title-3": "TITLE III : <br/>FINANCIAL PROVISIONS",
        "sum-title-3": "TITLE III : FINANCIAL PROVISIONS",
        "title-3-chap-1": "Chapter I : RESOURCES",
        "title-3-chap-2": "Chapter II : EXPENDITURES",
        "title-3-chap-2-sect-1": "Section I : Death Benefit",
        "title-3-chap-2-sect-2": "Section II : Hospital, Medical, and Pharmaceutical Expenses Refund",
        "title-3-chap-2-sect-3": "Section III : Marriage and Maternity Allowance",
        "title-3-chap-2-sect-4": "Section IV : (New) Decoration and Retirement Allowance",
        "title-4": "TITLE IV : <br/>MISCELLANEOUS, TRANSITIONAL, AND FINAL PROVISIONS",
        "sum-title-4": "TITLE IV : MISCELLANEOUS, TRANSITIONAL, AND FINAL PROVISIONS",
        "article-1": "It is created for an unlimited duration, among the active personnel in the central and decentralized services of the Directorate-General of Budget, without distinction of age, rank, status, gender, or religion, a mutual aid association called 'National Mutual of Directorate-General of Budget Personnel,' hereinafter referred to as the 'Mutual.'",
        "article-2": "<ol> <li>The Mutual is non-political.</li> <li>Its registered office is located in Yaoundé.</li> </ol>",
        "article-3": "The Mutual aims to create, maintain, and promote solidarity and mutual assistance among its members in the event of unfortunate or fortunate events. To this end: <ol> <li>It organizes meetings, cultural events, or shows for its members;</li> <li>Under the conditions set out in these statutes:   <ol type=\"a\">  <li>it provides allowances to members in the following cases:</li>  <ul>  <li>death of the spouse, an ascendant, or a direct descendant of the member;</li>  <li>funeral expenses in the event of a member's death;</li>  <li>marriage, childbirth, decoration, and retirement.</li>  </ul>  <li>it participates, in whole or in part, in the reimbursement of medical and pharmaceutical expenses under the conditions set out in these statutes;</li>  <li>it may grant an exceptional advance to active members in case of serious illness or extended hospitalization.</li>   </ol> </li> </ol>",
        "article-4": "The mutual includes: <ul> <li>Honorary members;</li> <li>Benefactor members;</li> <li>Active members, hereinafter referred to as 'members.'</li> </ul>",
        "article-5": "Any individual or legal entity that, without enjoying the benefits of the Mutual, contributes to its prosperity through various contributions or services is considered an honorary or benefactor member.",
        "article-6": "An active member is any active personnel in the central or decentralized services of the Directorate-General of Budget who adheres to these statutes, pays an admission fee, and regularly pays their dues.",
        "article-7": "Active members remain so, provided they continue to pay their dues. This includes individuals mentioned in Article 6 above who are on secondment, in an available position, or are eligible for retirement and have joined the Mutual six (6) months before their departure.",
        "article-8": "Membership can be lost by: <ul> <li>Resignation;</li> <li>Suspension;</li> <li>Expulsion;</li> <li>Death.</li> </ul> The modalities of application are determined by the internal regulations.",
        "article-9": "The administration of the Mutual is ensured by the following bodies: <ul> <li>The General Assembly;</li> <li>The Board of Directors;</li> <li>The Executive Board;</li> <li>The Financial Committee.</li> </ul>",
        "article-10": "<ol> <li>The General Assembly is the highest authority of the Mutual.</li> <li>It includes all personnel of the Directorate-General of Budget who are active members as defined in Articles 4 and 7 above.</li> <li>The General Assembly's proceedings are presided over by the Director-General of Budget.</li> <li>The Executive Director reports on the matters on the agenda.</li> </ol>",
        "article-11": "The General Assembly is responsible for: <ul> <li>Defining the major directions of the Mutual;</li> <li>Electing members of the Board of Directors;</li> <li>Electing members of the Financial Committee;</li> <li>Electing members of the Executive Board;</li> <li>Adopting and amending the statutes and internal regulations.</li> </ul>",
        "article-12": "<ol> <li>The General Assembly meets once a year at the Mutual's registered office in a regular session, convened by its president or at the request of two-thirds of its members.   <br>Decisions are made by a simple majority of the members present or represented. In case of a tie, the president's vote is decisive.</li> <li>It can also meet in an extraordinary session when necessary, convened by its President or at the request of two-thirds of its members.   <br>In this case, decisions are made by a majority of two-thirds of the members present or represented.</li> <li>Each member has one vote in case of a vote. No member can hold more than one proxy.</li> <li>It can only convene and deliberate if three-quarters of its members are present or represented.</li> </ol>",
        "article-13": "<ol> <li>The Board of Directors of the Mutual consists of 10 (ten) elected members distributed by college as follows:   <ul>  <li>College of Regional Financial Controllers: 1 member;</li>  <li>College of Departmental Financial Controllers: 1 member;</li>  <li>College of Directors and Division Chiefs: 1 member;</li>  <li>College of Deputy Directors: 1 member;</li>  <li>College of Central and Specialized Financial Controllers: 1 member;</li>  <li>College of Departmental Heads: 1 member;</li>  <li>College of Cadres: 1 member;</li>  <li>College of Agents: 1 member;</li>  <li>College of Retirees: 1 member.</li>   </ul>   Board members are elected for a renewable two-year term. </li> <li>The Board of Directors elects its president from among its members, by a two-thirds majority of the members present or represented. In case of multiple candidates and the need for a second round, a simple majority is sufficient to decide between the two candidates who received the most votes.</li> <li>The Board of Directors meets at least twice a year and upon the convocation of its president. It can also meet in an extraordinary session convened by its President or at the request of half of its members.   <br><br>In all cases, it must meet before each session of the General Assembly. </li> <li>Board members do not receive remuneration for their functions. However, they can claim reimbursement of expenses incurred in the interest of the Mutual and an allowance for special tasks granted by the Board of Directors.</li> </ol>",
        "article-14": "The Board of Directors has the broadest powers to assess the management of the Mutual. In this capacity, it is responsible for, among other things: <ul> <li>Setting the action program of the Mutual;</li> <li>Adopting the budget of the Mutual;</li> <li>Adopting activity reports;</li> <li>Definitively approving the annual financial statements (balance sheet and income statement);</li> <li>Approving the draft agendas of the General Assembly as well as all documents submitted to this body;</li> </ul>",
        "article-15": "<ol> <li>The Executive Board is the management body of the Mutual.</li> <li>It consists of:   <ul>  <li>An Executive Director;</li>  <li>A Secretary General;</li>  <li>An Assistant Secretary General;</li>  <li>A General Treasurer;</li>  <li>An Assistant General Treasurer.</li>   </ul> </li> <li>The Executive Board is locally represented by Regional Delegations consisting of:   <ul>  <li>A Delegate;</li>  <li>A Secretary;</li>  <li>A Treasurer.</li>   </ul> </li> <li>Executive Board members are elected for a period of two (2) years, renewable by the General Assembly.</li> </ol>",
        "article-16": "<ol> <li>Executive Board members are jointly responsible for the management of the Mutual.</li> <li>The Executive Board meets at least once a month and as often as required by the circumstances, convened by the Executive Director to discuss issues related to the management of the Mutual and the fulfillment of their functions.</li> <li>The Secretary General reports on the agenda of the Executive Board meetings convened and chaired by the Executive Director.   <br>Outside of the Executive Director, their duties are specified in the internal regulations.</li> <li>The Executive Board can delegate some of its powers to Regional Delegations. The regional delegate shall account for the use of this delegation, as necessary.</li> </ol>",
        "article-17": "<ol> <li>The Executive Director represents the Mutual in all civil and legal acts and in court. In this capacity, he/she:   <ul>  <li>Convenes and presides over Executive Board meetings;</li>  <li>Is the budget officer of the Mutual;</li>  <li>Proposes to the Board of Directors any measures necessary for the proper functioning of the Mutual;</li>  <li>Reports on the matters on the agenda of the General Assembly and the Board of Directors.</li>   </ul> </li> <li>Reports on the matters on the agenda of the General Assembly and the Board of Directors.</li> </ol>",
        "article-18": "<ol> <li>The Mutual is represented outside of Yaoundé by Regional Delegations responsible for assisting the Executive Board in the fulfillment of its missions.</li> <li>Regional delegation members are elected by a local assembly for a term of two years, renewable.</li> <li>Each regional delegation includes:   <ul>  <li>A Regional Delegate;</li>  <li>A Regional Secretary;</li>  <li>A Regional Treasurer.</li>   </ul>   Their duties are specified in the internal regulations. </li> </ol>",
        "article-19": "<ol> <li>The Financial Committee consists of:   <ul>  <li>A President;</li>  <li>A Reporter;</li>  <li>A Member.</li>   </ul> </li> <li>It is elected for a period of two (2) years, renewable, by the General Assembly through majority list voting in a single round.   <br>Their duties are specified in the internal regulations. </li> </ol>",
        "article-20": "The financial year of the Mutual runs from January 1st to December 31st.",
        "article-21": "The financial and accounting management of the Mutual is subject to the rules of private accounting.",
        "article-22": "The resources and expenses are recorded in a balanced budget.",
        "article-23": "The resources of the Mutual come from: <ul> <li>Subscriptions from benefactor and honorary members.</li> <li>Membership fees;</li> <li>Monthly contributions from members,</li> <li>Financial income from funds placed or deposited with financial institutions;</li> <li>Various revenues: proceeds from artistic works and cultural and sports events organized by the Mutual.</li> </ul>",
        "article-24": "<ol type=\"1\"> <li>One or more bank accounts are opened in the name of the Mutual at the headquarters and in the Regional Delegations.   <br>At the opening of the account, three signatures are deposited: that of the Executive Director, the General Treasurer, and the Secretary General.   <br>In the Regional Delegations, those of the Delegate, the Treasurer, and the Secretary. </li> <li>Any withdrawal of money requires a mandatory double signature. That of the Executive Director   and the General Treasurer. In case of the unavailability of one of these two individuals, that of   the Secretary General. </li> <li>In the Regional Delegations, those of the Delegate and the Treasurer. In case of the unavailability of   one of these two individuals, that of the Secretary General.</li> </ol>",
        "article-25": "<ol> <li>The membership fees and contributions are fixed as follows:   </li> <ul><b>Admission fee</b> :   <li>Decision-Making Agents: 10,000 F</li>   <li>Contractual Agent: 15,000 F</li>   <li>Cadres: 20,000 F</li>   <li>Department Heads: 30,000 F</li>   <li>Deputy Directors: 50,000 F</li>   <li>Division Chiefs: 75,000 F</li>   <li>Directors: 100,000 F</li>   <li>Director General: PM</li> </ul> <ul>   <b>Annual Contribution</b> :   <li>Members holding the rank of Deputy Director and above: 3,000 F per month, i.e., 36,000 F per year;</li>   <li>Members responsible up to the rank of Department Head: 2,500 F per month, i.e., 30,000 F per year;</li>   <li>Cadres and Contractual Staff: 2,000 F per month, i.e., 24,000 F per year;</li>   <li>Decision-Making Agents: 1,500 F per month, i.e., 18,000 F per year;</li>   <li>Retirees: Cadres and Managers: 1,500 F per month, i.e., 18,000 F per year;</li>   <li>Agents: 1,000 F per month, i.e., 12,000 F per year;</li>   <li>Spouse: 2/3 of the member's contribution amount;</li>   <li>Child: 1/3 of the member's contribution amount;</li>   <li>Parent: 1/3 of the member's contribution amount.</li> </ul> <b>The annual contribution amount must be paid no later than June 30th of the current year.</b> </ol>",
        "article-26": "<ol> <li>The expenses include: <ul>  <li>The costs of managing the Mutual;</li>  <li>Assistance charges as follows;</li>  <li>Death allowance:</li>   </ul> </li> <li>Only members who are up to date with their contributions can claim the benefits mentioned above.</li> <li>The entitlement to the Mutual's benefits commences thirty (30) days after the date of membership,   prorated to the contribution.</li> </ol>",
        "article-27": "<ol> <li>Upon the death of a member, their spouse, a parent, or a child within the meaning of the family   benefits legislation, the Mutual pays fixed allowances as follows: <ul>  <li>Member: 300,000 F + a wreath worth 50,000 F</li>  <li>Spouse: 200,000 F</li>  <li>Parents: 100,000 F</li>  <li>Child: 50,000 F.</li>   </ul> </li> </ol>",
        "article-28": "<ol> <li>The costs of a member or a family member within the meaning of the family benefits legislation,   staying in a health facility approved by the Board of Directors, are reimbursed as follows:   <ul><b>Hospitalization Expenses</b> :  <li>Public Hospitals: 40%</li>  <li>Private Hospitals: 20%</li>  <li>Consultation: 50%</li>   </ul>   <ul><b>Dental Care</b> :  <li>Public Hospitals: 25%</li>  <li>Private Hospitals: 15%</li>   </ul>   <ul><b>Medical Tests</b> :  <li>Public Laboratories: 30%</li>  <li>Private Laboratories: 20%</li> <b>Medical glasses</b> <li>50 % once every two years</li>  </ul>   Children have a one-third copayment, and spouses have a two-thirds copayment. </li><br/> <li>The supporting documents for the reimbursement of hospitalization, medical, and pharmaceutical   expenses are determined by a resolution of the Board of Directors.</li> </ol>",
        "article-29": "No one can claim reimbursements exceeding ten (10) times the amount of their annual contribution during the same financial year.",
        "article-30": "On the occasion of a member's marriage who is up to date with their contributions, the Mutual pays an allowance of 100,000 F.",
        "article-31": "Upon the birth of a child in the household of a member up to date with their contributions, the Mutual celebrates the event by granting the member an allowance of 50,000 F.   <br>The treatment is one-time if the member and their spouse are members of MUNAP-DGB.   <br>The supporting documents for the above fixed allowances consist of documents officially recognized in Cameroon for family benefits.",
        "article-32": "On the occasion of the decoration of a member in good standing, the Mutual pays them an allowance of 50,000 F, regardless of the number of medals received.",
        "article-33": "When a member is entitled to retire, the Mutual pays them an allowance of 100,000 F if they have regularly paid their contributions in the last three (3) years.",
        "article-34": "<ol> <li>Any amendment to the bylaws must be approved by the General Assembly on the proposal of the   Board of Directors.   In this case, General Assembly members shall be summoned at least one (1) month before the   fixed date, by individually delivered letters duly notified, indicating the agenda.</li> <li>Any proposal for amendment must be approved by the General Assembly by a majority of at least   2/3 of the members present or represented.</li> </ol>",
        "article-35": "<ol> <li>The dissolution of the Mutual can only be decided by an extraordinary General Assembly, attended by   at least 2/3 of the members or their representatives.</li> <li>The General Assembly, in addition to dissolution, shall, by resolution, determine the transfer of   the assets of the Mutual in accordance with the applicable legislation.</li> </ol>",
        "article-36": "<ol> <li>Functions within the Mutual are voluntary. However, the members of the governing bodies of the Mutual may be eligible for reimbursement of expenses incurred in the interest of the Mutual and a special work allowance granted by the Board of Directors.</li> <li>Recruitment of full-time support staff is provided for the operation of the administrative services of the Mutual.</li> </ol>",
        "article-37": "Members currently indebted to the DB-Solidarité association of the former Directorate of the Budget are not eligible for the benefits of the Mutual until they have paid their debts in full to the liquidator of the said association.",
        "article-38": "Internal regulations will determine the operating procedures of the Mutual.",
        "article-39": "<ol> <li>These bylaws were adopted by the founding General Assembly of the personnel mutual of the General Directorate of the Budget (MUNAP-DGB) on Saturday, June 23, 2007. They can only be amended in a General Assembly.</li> <li>The Executive Director is responsible for the declaration procedure of the Mutual. </li> </ol>"
    },
    "rules": {
        "page-title": "MUNAP - Regulations",
        "head-title": "INTERNAL REGULATIONS OF<br>MUNAP - DGB",
        "chap-1": "CHAPTER I :<br/> GENERAL PROVISIONS",
        "sum-chap-1": "Chapter 1 : General Provisions",
        "chap-2": "CHAPTER II :<br/> FUNCTIONING OF THE ADMINISTRATIVE BODIES OF THE MUTUAL",
        "sum-chap-2": "Chapter 2 : Functioning of the Administrative Bodies of the Mutual",
        "chap-2-sect-1": "Section I : GENERAL ASSEMBLY",
        "chap-2-sect-2": "Section II : BOARD OF DIRECTORS",
        "chap-2-sect-3": "Section III : EXECUTIVE COMMITTEE",
        "chap-2-sect-3-par1": "Paragraph I : Executive Director",
        "chap-2-sect-3-par2": "Paragraph II : Secretary General and Assistant Secretary General",
        "chap-2-sect-3-par3": "Paragraph III : General Treasurer and Assistant General Treasurer",
        "chap-2-sect-3-par4": "Paragraph IV : Regional Delegations",
        "sum-chap-2-sect-3-par1": "Executive Director",
        "sum-chap-2-sect-3-par2": "Secretary General/Assistant",
        "sum-chap-2-sect-3-par3": "General Treasurer/Assistant",
        "sum-chap-2-sect-3-par4": "Regional Delegations",
        "chap-2-sect-4": "Section IV : FINANCIAL COMMISSION",
        "chap-3": "CHAPTER III :<br/> DISCIPLINARY PROVISIONS",
        "sum-chap-3": "Chapter 3 : Disciplinary Provisions",
        "chap-4": "CHAPTER IV :<br/> SOCIO-CULTURAL ACTIVITIES",
        "sum-chap-4": "Chapter 4 : Socio-Cultural Activities",
        "chap-5": "CHAPTER V :<br/> FINANCIAL PROVISIONS",
        "sum-chap-5": "Chapter 5 : Financial Provisions",
        "chap-6": "CHAPTER VI :<br/> MISCELLANEOUS AND FINAL PROVISIONS",
        "sum-chap-6": "Chapter 6 : Miscellaneous and Final Provisions",
        "article-1": "This internal regulation sets out the procedures for the application of the Statutes of the Mutual of the personnel of the General Directorate of the Budget, hereinafter referred to as the 'Mutual,' and defines its operating conditions.",
        "article-2": "The Mutual is governed by the principles set out in its Statutes and this Internal Regulation.",
        "article-3": "Every member of the Mutual undertakes to actively pursue the objectives set out in the Statutes and to respect the decisions of the governing bodies of the Mutual.",
        "article-4": "<ol><li>Membership in the Mutual is obtained by payment of admission fees to the General Treasurer.</li><li>After joining, every member is obliged to make regular monthly contributions, the amount of which is determined by the Statutes.</li>  </ol>",
        "article-5": "<ol><li>Invitations to regular General Assembly sessions are sent to members at least one (1) month before the session.</li><li>Invitations to extraordinary General Assembly sessions are sent at least fifteen (15) days before the session date, which can be reduced to five (5) days in cases of urgency.</li>  </ol>",
        "article-6": "The agenda and working documents for a regular or extraordinary General Assembly are provided to members along with the invitations.",
        "article-7": "<ol><li>The Director General of the Budget presides over the proceedings of the General Assembly.</li><li>The Executive Director presents the agenda items.</li>  </ol>",
        "article-8": "<ol><li>The Executive Director presents the General Assembly with the activity report of the Executive (Administrative and Financial) Bureau.</li>  </ol>",
        "article-9": "The General Assembly generally hears the reports on the agenda and discusses them.<br />It forms committees responsible for preparing its decisions in the form of resolutions or recommendations.",
        "article-10": "Committee reports and draft resolutions or recommendations are submitted to the plenary session of the General Assembly for discussion and adoption.",
        "article-11": "Members of the Board of Directors are elected by secret ballot, by individual vote in one round. In case of a tie, a second round is held.",
        "article-12": "<ol><li>No one can be elected as a member of the Board of Directors <b>unless they are up to date with their annual contributions</b> to the Mutual.</li><li>Any elected member who loses the qualifications to sit on the Board of Directors is replaced by the General Assembly. In this case, the new member is elected for the remaining term.</li><li>Notwithstanding the above provisions, no replacement is made for an elected member if the remaining term of that member is less than one (1) year.</li>  </ol>",
        "article-13": "<ol><li>Invitations to the Board of Directors sessions are sent to members at least fifteen (15) days before the session. However, this period can be reduced to at least three (3) days in cases of urgency.</li><li>The agenda and working documents are provided to members along with the invitations.</li>  </ol>",
        "article-14": "<ol><li>The Board of Directors can only validly meet and deliberate if at least 2/3 of its members are present or represented. Each member has one vote in case of a vote.</li><li>Decisions are made by a simple majority of the members present or represented. In case of a tie, the President's vote is decisive.</li>  </ol>",
        "article-15": "<ol><li>The Executive Director presents the agenda items at the Board of Directors' meetings.</li><li>The Secretary General is responsible for taking minutes.</li>  </ol>",
        "article-16": "<ol><li>The Executive Director represents the Mutual in all civil and legal matters. In this capacity, he or she: <ul>  <li>convenes and presides over meetings of the Executive Bureau;</li>  <li>is the budget officer of the Mutual;</li>  <li>proposes to the Board of Directors all measures necessary for the proper functioning of the Mutual;</li>  <li>reports on the agenda items of the General Assembly and the Board of Directors.</li> </ul></li><li>In case of absence or impediment of the Executive Director, the Secretary General acts as interim.</li>  </ol>",
        "article-17": "<ol><li>The Secretary General, assisted by the Deputy Secretary General, coordinates the activities of the Mutual under the authority of the Executive Director. In this capacity, he or she: <ul>  <li>maintains records of correspondence;</li>  <li>maintains the membership registration book;</li>  <li>prepares, in collaboration with the Executive Director, the holding of General Assemblies, the Board of Directors, and the Executive Bureau, of which he or she also ensures the secretariat;</li>  <li>drafts minutes and deliberations of the General Assembly, the Board of Directors, and the Executive Bureau;</li>  <li>is responsible for the communication of the Mutual;</li>  <li>keeps the archives of the Mutual;</li>  <li>prepares the financial report of the Mutual.</li> </ul></li><li>In case of absence or impediment of the Secretary General, the Deputy Secretary General acts as interim.</li>  </ol>",
        "article-18": "<ol><li>The General Treasurer, assisted by the Deputy General Treasurer, is responsible, under the authority of the Executive Director, for the collection and disbursement of the Mutual's resources. In this capacity, he or she: <ul>  <li>keeps cash books, bank books, revenue books, and expenditure books;</li>  <li>sends a monthly financial report to the Executive Director summarizing the various revenue and expenditure transactions;</li>  <li>maintains the accounts of the Mutual;</li>  <li>prepares the final financial report at the end of the fiscal year.</li> </ul></li><li>In case of absence or impediment of the General Treasurer, the Deputy General Treasurer acts as interim. <br /><br />The General Treasurer, Deputy General Treasurer, and regional Treasurers must provide a commitment, formalized by a notarial deed, authorizing the Mutual to execute a seizure on their movable or immovable property.<br /><br />This seizure is implemented in case of a duly established cash deficit by the Financial Commission and approved by the Board of Directors.",
        "article-19": "<ol><li>The regional Delegate represents the Executive Bureau in their jurisdiction. In this capacity, he or she: <ul>  <li>ensures the proper functioning and expansion of the Mutual;</li>  <li>sends a quarterly activity report to the Executive Director.</li> </ul></li><li>The regional Secretary is responsible for maintaining the register of members in the Province, drafting reports and minutes, and archiving.</li><li>The regional Treasurer collects the memberships and contributions of members and deposits them in an account opened in a local banking institution in the name of the Mutual.</li><li>The Executive Bureau may delegate some of its functions to the Regional Delegation. The regional Delegate reports, as needed, on the use of this delegation.</li>  </ol>",
        "article-20": "<ol><li>The members of the Financial Commission are elected at the same time as the members of the Board of Directors.</li><li>They are eligible for re-election and must meet the same eligibility requirements as those required for members of the Board of Directors.</li><li>The General Assembly guarantees their independence.</li>  </ol>",
        "article-21": "<ol><li>The Financial Commission serves as the auditing body. To this end: <ul>  <li>it examines the conformity of expenses incurred and revenue collected in relation to the statutory objectives of the Mutual;</li>  <li>it carries out any audit mission entrusted to it by the General Assembly or the Board of Directors;</li> </ul></li><li>It has the right to conduct on-site or document-based audits.</li>  </ol>",
        "article-22": "The Financial Commission provides its opinion on the financial report of the Mutual before adoption.",
        "article-23": "The Financial Commission can be directly approached by a member who believes that a provision of the Mutual's texts has been overlooked or suspects mismanagement.",
        "article-24": "Resignation letters are addressed to the President of the Board of Directors. The resignation is validated by the Board of Directors.",
        "article-25": "Suspension decisions are made by the Executive Director, following deliberation by the Executive Bureau. <br />However, the member in question can appeal to the Board of Directors, which makes the final decision in such cases.",
        "article-26": "Auto-suspension is recorded by the Executive Bureau after non-payment of annual contributions for a period of three (3) months. A letter confirming auto-suspension is sent to the party concerned by the Executive Director.",
        "article-27": "During the suspension period, a member under investigation loses the right to benefits granted by the Mutual. <br /><br />A member suspended for non-payment of contributions can only be readmitted after paying all due contributions, including those that have become due during the suspension period.",
        "article-28": "Termination occurs:  <ul><li>in case of a two (2) year continuous suspension;</li><li>following a resignation notified to the Executive Bureau;</li><li>in case of resignation, dismissal, or revocation by the Administration;</li><li>for any member found guilty of forgery or fraudulent use or causing harm to the Mutual or misappropriation of the Mutual's funds, without prejudice to the reimbursement of improperly received sums.</li>  </ul><br />  Termination is decided by the Board of Directors after receiving the opinion of the General Assembly.<br />  Termination is preceded by a warning letter.<br />  Termination is automatically decided if the party in question does not satisfy the warning within a period of two (2) months.",
        "article-29": "The reintegration of a member who has resigned, been suspended (for reasons other than non-payment of annual contributions), or terminated can only be decided by the General Assembly, following the advice of the Board of Directors and after they have redressed any harm they may have caused.<br /><br />The readmitted member is required to regularize their situation by paying all overdue annual contributions.",
        "article-30": "Resignation, suspension, or termination does not entitle to any refund of sums paid to the benefit of the Mutual.",
        "article-31": "The functions of the members of the Executive Bureau may be terminated prematurely by a decision of the General Assembly.<br /><br />However, in case of serious misconduct or failure to fulfill their duties, the Board of Directors may, as a provisional measure, suspend a member of the Executive Bureau.",
        "article-32": "<ol><li>The members of the Executive Bureau act jointly in the management of the Mutual.</li><li>They meet at least once a month and as often as required by circumstances to discuss issues related to the management of the Mutual and the performance of their functions. </li>  </ol>",
        "article-33": "<ol><li>The Secretary General reports on the agenda items of the meetings of the Executive Bureau, which are convened and presided over by the Executive Director. </li><li>The Secretary General also serves as the secretary of these meetings. </li>  </ol>",
        "article-34": "In addition to the meetings provided for in the statutes, the Mutual organizes cultural, sports events, and performances within the framework of the socio-cultural activities of the General Budget Directorate, on the occasion of member promotions, retirements, and well-wishing.<br /><br />For this purpose, the General Assembly establishes permanent committees responsible for organizing corresponding activities.",
        "article-35": "The Budget Festival is held once a year after the budget has been voted on by the parliament. The preparations are placed under the authority of the Executive Director.",
        "article-36": "A choir is established within MUNAP-DGB. It is responsible for animating both happy and sad events that may occur within the Mutual.",
        "article-37": "The amounts of admission fees and contributions provided for in Article 25 of the statutes may be modified by the General Assembly.",
        "article-38": "The rates for the acquisition of uniforms are set by the General Assembly upon the proposal of the Board of Directors.",
        "article-39": "Contributions due for a financial year must be paid no later than June 30 of the current year, under penalty of sanctions provided for in these internal regulations.",
        "article-40": "The Mutual's revenues are collected according to their nature as follows:  <ol><li>Donations from benefactor or honorary members, various subsidies, as well as the share of penalty proceeds and other contributions are deposited in cash, by checks, by transfers, by treasury or cashier's checks, or by other appropriate means. </li><li>Membership fees and contributions, the proceeds from events organized by the Mutual or on its behalf, are exclusively deposited in cash and by source deductions when paying premiums, special work allowances, and other benefits to employees. </li><li>Interest on placed or deposited funds is recorded by crediting the Mutual's bank accounts. </li>  </ol>",
        "article-41": "Every revenue transaction results in the issuance of a receipt drawn from a stub booklet. It must be recorded in the revenue register, along with the deposit references in a bank account.",
        "article-42": "The following accounting books must be kept:  <ul><li>The membership and contribution book;</li><li>The double-entry journal;</li><li>The individual member's account;</li><li>The administrative account;</li><li>The management account.</li>  </ul>",
        "article-43": "<ol><li>The Mutual's expenses are paid by a payment order form bearing the title 'Payment Order,' drawn up based on attached supporting documents. This form must bear the dual signature of the Executive Director and the General Treasurer. </li><li>All expenses are recorded in a register with references to the payment and accounted for immediately. </li>  </ol>",
        "article-44": "The following are considered eligible:  <ul><li>the surviving spouse(s);</li><li>dependent children of the deceased as defined by family benefit legislation.</li>  </ul>",
        "article-45": "<ol><li>The funeral allowance for the participation in the funeral of a deceased member is paid to the spouse.</li><li>In case of multiple spouses, the funeral allowance is paid in the presence of all widows.</li>  </ol>",
        "article-46": "<ol><li>Any modification of the Internal Regulations must be approved by</li>  </ol>"
    },
    "speech": {
        "title-page": "MUNAP - Speech"
    },
    "report": {
        "title-page": "MUNAP - Reports"
    },
    "Profile": {
        "title-1": "MUNAP My Profile",
        "title-2": "My Profile",
        "link-home": "Home",
        "link-pwd": "Change Password",
        "see-more": "View",
        "close": "Close",
        "cancel": "Cancel",
        "btn-pwd": "Change",
        "pwd-input-1": "Enter new password",
        "pwd-input-2": "Confirm new password",
        "infos": {
            "header": "My personal information",
            "num-adhesion": "Membership number",
            "name": "Name",
            "surnames": "Surnames",
            "admin": "Structure",
            "function": "Function",
            "status": "Status",
            "footer": "Member since : ",
            "matricule": "Matricule ",
            "born on": "Born on",
            "region": "Region",
            "quality": "Quality"
        },
        "cost": {
            "header": "My contribution",
            "fees_parent": "Parent(s)&nbsp;",
            "fees_spouse": "Spouse(s)&nbsp;&nbsp;&nbsp;&nbsp;",
            "fees_child": "Child(ren)",
            "fees_member": "Member&nbsp;&nbsp;",
            "yes": "Up to date",
            "no": "Not up to date",
            "see-more": "Details",
            "fees_total": "Total fees",
            "amount": "Amount contributed",
            "footer": "Still to contribute : "
        },
        "affiliated": {
            "header": "Affiliated Persons",
            "parent": "Parent(s)",
            "child": "Child(ren)",
            "spouse": "Spouse(s)&nbsp;&nbsp;&nbsp;&nbsp;",
            "footer": "affiliated person(s)"
        },
        "allocation": {
            "header": "My allocations",
            "birth": "Birth",
            "wedding": "Marriage",
            "hospital": "Hospital Expenses",
            "medal": "Decoration",
            "retirement": "Retirement",
            "footer": "allocation(s) received"
        },
        "modal-affiliate": {
            "names": "Names",
            "fees": "Amount to Contribute (FCFA)",
            "no-parent": "No Affiliate Parent",
            "no-spouse": "No affiliated spouse",
            "no-child": "No Child Affiliated",
            "parent-header": "Affiliated Parent(s)",
            "see-1": "See Affiliated Spouse(s)",
            "spouse-header": "Affiliated Spouse(s)",
            "see-2": "See Affiliated Child(ren)",
            "child-header": "Affiliated Child(ren)",
            "see-3": "See Affiliated Parent(s)"
        },
        "modal-cost": {
            "title-parent": "Parent(s) Contribution",
            "title-spouse": "Spouse(s) Contribution",
            "title-child": "Child(dren) Contribution",
            "title-me": "My Contribution",
            "no-cost": "Nothing to Contribute",
            "fees": "Amount to Contribute (FCFA)",
            "fees-recv": "Amount paid (FCFA)",
            "see-1": "See Spouse(s) Contribution",
            "see-2": "See Child(dren) Contribution",
            "see-3": "See My Contribution",
            "see-4": "See Parent(s) Contribution"
        },
        "modal-allocation": {
            "no": "Any Allowance received",
            "birth-header": "Birth Allowance(s)",
            "wedding-header": "Marriage Allowance(s)",
            "medal-header": "Decoration Allowance(s)",
            "retirement-header": "Retirement Allowance(s)",
            "hospital-header": "Medical Expenses Allowance(s)",
            "names": "Beneficiary",
            "fees": "Amount to be collected (FCFA)",
            "fees-recv": "Amount received (FCFA)",
            "see-1": "Voir Allocation Naissance",
            "see-2": "Voir Allocation Mariage",
            "see-3": "Voir Allocation Décoration",
            "see-4": "Voir Allocation Frais Medicaux",
            "see-5": "Voir Allocation Frais Retraite"
        }
    },
    "footer": {
        "section-1": "Addresses",
        "location": "Cameroon - Yaoundé",
        "location-btn": "See Map",
        "tel": "(+237) 699 955 507",
        "tel-btn": "Call",
        "email": "munapdgb@yahoo.fr",
        "email-btn": "Email",
        "section-2": "Useful Links",
        "section-2-link-1": "Who We Are?",
        "section-2-link-2": "Offices and Members",
        "section-2-link-3": "Member Benefits",
        "section-2-link-4": "Our Events",
        "section-2-link-5": "Our Activities",
        "section-3": "Documentation",
        "section-3-link-1": "Download - Statutes",
        "section-3-link-2": "Download - Internal Rules",
        "conception": "Designed by",
        "taf-team": "MUNAP-DGB Technical Team"
    }
}