{
    "error": {
        "title": "Page non trouvée",
        "text": "Nous sommes désolés, la page que vous recherchez n’existe pas sur notre site !",
        "btn": "Retourner à la Page d'accueil"
    },
    "header": {
        "spin": "chargement.",
        "slogan": "Mutuelle de la Performance",
        "home": "accueil",
        "services": "prestations",
        "services-allocation": "Allocations et frais Médicaux",
        "services-bus": "Location Bus",
        "services-tools": "Pagnes et gadgets",
        "actus": "activités",
        "actus-ag": "Assemblée Générale",
        "actus-ca": "Conseil d'Administration",
        "actus-meeting": "Réunions",
        "actus-others": "Autres",
        "docu": "Documentation",
        "docu-status": "Statuts",
        "docu-rules": "Règlement Intérieur",
        "docu-speech": "Discours",
        "docu-report": "Rapports",
        "team": "LA MUNAP",
        "team-wordDE": "Mot du Directeur Exécutif",
        "team-member": "Qui est Membre ?",
        "team-mission": "Nos Missions",
        "team-organes": "Organes de Gestion",
        "team-before": "Historique",
        "team-stats": "Statistiques",
        "profil": "profil",
        "login": "Se Connecter",
        "logout": "Se Déconnecter",
        "welcome": "Bienvenue sur le Site Officiel de la Mutuelle de la Direction Generale du Budget du MINFI"
    },
    "index": {
        "title-page": "MUNAP - DGB",
        "caroussel-1-title": "ASSEMBLEE GENERALE EXTRAORDINAIRE",
        "caroussel-1-subtitle": "Palais des Congrès",
        "caroussel-2-title": "DONS AUX ORPHELINS DES MUTUALISTES DECEDES",
        "caroussel-2-subtitle": "Ministère des Finances",
        "caroussel-3-title": "INAUGURATION DU NOUVEAU BUS",
        "caroussel-3-subtitle": "Ministère des Finances",
        "caroussel-4-title": "CEREMONIE DE DEPART EN RETRAITE",
        "caroussel-4-subtitle": "Ministère des Finances",
        "read-more": "Lire plus",
        "president-word-title": "Mot du Président de l'Assemblée Générale",
        "president-word-body": "La Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) dont l’objectif est de créer, d’entretenir et de promouvoir des liens de solidarités et d’entraide entre ses membres en toutes circonstances, vise à contribuer à l’épanouissement individuel et collectif des personnels de la Direction Générale du Budget.  Elle constitue un socle permettant de combler certaines attentes de l’ensemble de nos personnels. Créée lors de son Assemblée constitutive du 23 juin 2007, la MUNAP-DGB a été légalisée par les autorités compétentes conformément au récépissé de déclaration n° 0728/RDA/JO6/BAPP du 19 juillet 2007 signé du Préfet du Département du MFOUNDI.<br><br> Depuis lors, les différentes équipes dirigeantes qui se sont succédées à la tête de cette instance se sont données corps et âme pour maintenir la MUNAP à flot, malgré la modicité de leurs moyens et le faible accompagnement de toutes les parties prenantes. <br><br> C’est l’occasion pour moi de les remercier et de les féliciter. Qu’elles trouvent ici l’expression de la gratitude de tous les Mutualistes pour leur dévouement dans l’accomplissement de leur noble et difficile tâche de boussole de la MUNAP-DGB. C’est grâce au travail abattu par ces différentes équipes dirigeantes animées par de vaillants et dévoués Mutualistes que nous devons le rayonnement actuel de la MUNAP-DGB.<br><br> En ma double qualité de Directeur Général du Budget et de Président de l’Assemblée Générale de la MUNAP-DGB, mon vœu le plus cher est de voir la nouvelle équipe dirigeante issue de l’Assemblée extraordinaire du 15 juillet 2023 matérialiser le nouvel envol de notre association vers des cimes où se trouvent déjà les autres Mutuelles sœurs du Ministère des Finances. Je me suis personnellement engagé à contribuer pour lui donner les ressources et les moyens nécessaires  (à la limite des disponibilités) à son décollage vers de nouveaux horizons. Il lui revient de faire toutes les propositions les plus osées, mais réalistes dans ce sens. Je lui recommande de saisir toutes les opportunités pour faire de la MUNAP-DGB une mutuelle de référence, avec des outils de gestion modernes, ainsi qu’un système de mangement ancré sur la transparence et la performance.Il ne m’échappe pas que la qualité d’une mutuelle dépend de l’engagement de ses mutualistes. C’est dans ce cadre que j’exhorte tous les mutualistes à demeurer confiants et à croire à leur mutuelle en adhérant aux réformes que se propose d’insuffler la nouvelle équipe dirigeante qui s’est baptisée « MUNAP-DGB NEW LOOK ». Les enjeux et les défis à relever au cours des prochaines années sont tellement importants et déterminants pour l’avenir de la MUNAP-DGB que j’invite avec insistance chaque mutualiste à faire preuve d’engagement et d’implication dans la poursuite de nos idéaux d’entraide, de solidarité et d’assistance.<br><br>Il ne m’échappe pas que la qualité d’une mutuelle dépend de l’engagement de ses mutualistes. C’est dans ce cadre que j’exhorte tous les mutualistes à demeurer confiants et à croire à leur mutuelle en adhérant aux réformes que se propose d’insuffler la nouvelle équipe dirigeante qui s’est baptisée « MUNAP-DGB NEW LOOK ». Les enjeux et les défis à relever au cours des prochaines années sont tellement importants et déterminants pour l’avenir de la MUNAP-DGB que j’invite avec insistance chaque mutualiste à faire preuve d’engagement et d’implication dans la poursuite de nos idéaux d’entraide, de solidarité et d’assistance. <br><br>",
        "president-word-brief": "La Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) dont l’objectif est de créer, d’entretenir et de promouvoir des liens de solidarités et d’entraide entre ses membres en toutes circonstances, vise à contribuer à l’épanouissement individuel et collectif des personnels de la Direction Générale du Budget.  Elle constitue un socle permettant de combler certaines attentes de l’ensemble de nos personnels. Créée lors de son Assemblée constitutive du 23 juin 2007, la MUNAP-DGB a été légalisée par les autorités compétentes conformément au récépissé de déclaration n° 0728/RDA/JO6/BAPP du 19 juillet 2007 signé du Préfet du Département du MFOUNDI.<br><br> Depuis lors, les différentes équipes dirigeantes qui se sont succédées à la tête de cette instance se sont données corps et âme pour maintenir la MUNAP à flot, malgré la modicité de leurs moyens et le faible accompagnement de toutes les parties prenantes. <br><br> C’est l’occasion pour moi de les remercier et de les féliciter. Qu’elles trouvent ici l’expression de la gratitude de tous les Mutualistes pour leur dévouement dans l’accomplissement de leur noble et difficile tâche de boussole de la MUNAP-DGB. C’est grâce au travail abattu par ces différentes équipes dirigeantes animées par de vaillants et dévoués Mutualistes que nous devons le rayonnement actuel de la MUNAP-DGB...",
        "modal-close": "Fermer",
        "munap-stats": "Statistiques MUNAP-DGB",
        "munap-stats-1": "Membres<br />d'Honneur",
        "munap-stats-2": "Membres<br />Conseillers",
        "munap-stats-3": "Membres<br />Actifs",
        "munap-stats-4": "Membres<br />Retraités",
        "partner": "Nos Partenaires"
    },
    "team": {
        "DE": {
            "title-page": "MUNAP - Mot Du D.E",
            "word-title": "Mot du Directeur Exécutif",
            "word-body": " La MUNAP-DGB se trouve aujourd’hui à la croisée des chemins. Hier Association professionnelle de niveau sensiblement similaire aux autres, elle doit aujourd’hui être particulièrement audacieuse pour faire le choix du développement afin de rattraper le gap qui s’est subitement créé entre elle et les autres.<br /><br /> Ce n’est pas une concurrence à subir mais une chance à saisir ! Le moment est venu de porter un regard optimiste certes,  mais lucide tout de même, sur notre Mutuelle pour exprimer et défendre ce que nous souhaitons et ce que nous voulons. Une mutuelle forte, dynamique qui place le Mutualiste au cœur de ses actions. <br /><br />Il me parait évident, comme à d’autres qui partagent cette analyse, notamment les membres de mon équipe, que l’avenir de la MUNAP-DGB se jouera dans les prochaines années. La clef de cet avenir, j’en suis convaincue, réside dans notre capacité́ collective à accompagner avec détermination les mutations décisives que vit aujourd’hui notre administration. En effet, nous sommes plus de 1500 personnels actifs au sein de la Direction Générale du Budget.<br /><br /> Et c’est sans compter les personnels qui bien qu’ayant pris leur retraite, restent membres de notre grande famille. Pour avoir été en charge des Affaires générales depuis bientôt 5 années, je puis dire qu’en dépit de nos divers backgrounds et grades, nous travaillons tous ensemble au quotidien, chacune et chacun à des degrés différents de responsabilité, à l’accomplissement d’une grande œuvre institutionnelle.<br /><br /> Mus par une volonté collective inébranlable, sous la houlette d’un leadership managérial exemplaire et motivateur, nous donnons en tout temps notre meilleur afin de garder le cap de nos missions régaliennes. Cette diversité de compétences, cette détermination, ce sens permanent de responsabilité, ce cocktail de personnalités diverses ; nous sommes également capables de les mutualiser et les mettre à notre propre service pour qu’il fasse mieux vivre à la MUNAP, cette MUNAP qui est notre famille, notre côté cœur au boulot. Chers Mutualistes, tout en saluant le travail abattu et le chemin parcouru par nos prédécesseurs, je voudrais dire fermement que nous pouvons, que dis-je, nous devons tous avoir le courage comme le disent les Anglo-Saxons de faire du « MUNAP First » (ie : « la MUNAP d’abord » ou « le Mutualiste DGB d’abord »). <br /><br />Ceci pour dire que nous devons en priorité penser à nos intérêts essentiels (en termes de réalisations fortes et pertinentes) pour une adhésion de conviction désormais.<br /><br /> Nous pourrons ainsi envisager l’établissement/construction d’un héritage (en termes de visibilité honorable) afin de léguer un label transmissible.Le temps est peut-être venu, très chers Collègues, de commencer à regarder notre association autrement, en-en redessinant les contours ; de voir les choses plus grandement en s’inspirant des autres pour et par émulation ; et d’envisager ensemble un futur qui donne à rêver.<br /><br /> Ce rêve, nous ne pourrons le réaliser qu’en créant une nouvelle dynamique ; dynamique au centre de laquelle nous voulons dorénavant placer LE MUTUALISTE.L’équipe que je conduis porte l’ambition de vous associer étroitement à la mise en œuvre d’un programme soucieux de notre intérêt commun, une alternative stratégique qui créera les conditions du redressement de notre association, un projet collectif qui nous mènera au développement nécessaire de notre communauté́. <br><br>  Six priorités forment ce programme de rassemblement pour l’avenir,<br><br> - A très court terme, <br><br> - L’élargissement de la mutuelle par l’intégration des administrations avec lesquelles nous partageons les mêmes objectifs à savoir la DP, la DNCM, le CENADI ; ce qui pourrait d’ailleurs optimiser notre vivre ensemble en relevant significativement la cagnotte de nos contributions. La création d’un site web et d’une application de gestion de la mutuelle ;<br><br> - La structuration de notre collaboration avec notre banque FIDEV à travers la signature d’une convention de collaboration et la tenue d’une série de discussions avec elle ; le tout afin de s’accorder sur les modalités de traitement des mutualistes dont les multiples plaintes enregistrées méritent qu’on s’y penche au plus vite.<br><br> A court terme,<br><br>• La mise sur pied d’une assurance santé qui couvrira chaque membre du personnel selon une police à définir. <br><br>• L’organisation d’une gamme élargie d’activités pouvant satisfaire un plus grand nombre de centres d’intérêt ; <br><br> A moyen terme,<br><br> • La création d’un Centre d’excellence afin d’assurer le renforcement permanent des capacités des mutualistes pour s’arrimer aux défis de compétence et de compétitivité sans cesse croissants qu’exige la vie professionnelle au sein d’une institution phare comme la DGB.<br><br>• La participation au développement socio-économique de notre pays par la construction d’infrastructures pérennes dans un domaine de notre choix : récréatif (centre de divertissement) ou sanitaire (clinique pour fournir des soins médicaux aux camerounais en général et en priorité de qualité aux Mutualistes) notamment. <br><br>Ceci est notre rêve. Ce rêve  n’est pas de ceux qu’on a lorsqu’on dort, mais bien du type qui nous empêche de dormir. Mais ne nous méprenons pas, notre Mutuelle est bien jeune et son assiette de contribution, assez faible ; un autre chantier majeur que nous n’esquiverons pas, puisqu’il nous faudra bien avoir les moyens de notre politique. C’est une équipe qui se veut dynamique mais méthodique, discrète mais pragmatique et efficace. L’observation, l’écoute et un bon zeste d’altruisme ont fondé l’engagement de chaque membre de cette équipe que je surnomme la MUNAP-DGB Team New Look. A une occasion ou à une autre vous avez déjà pu tous les voir à l’œuvre. Mais disons-nous bien que ce nouveau challenge sera l’affaire de tous et de chacun. Quand ça ira bien, allez le dire au monde ; et quand ça ira parfois moins bien, revenez nous le dire pour que nous puissions optimiser nos efforts, rectifier le tir ou adapter/affiner nos stratégies. Ainsi pourrons-nous alourdir de manière significative notre bourse de victoires et de réalisations comme l’indique si bien notre cher LOGO ! ",
            "word-body-brief": " La MUNAP-DGB se trouve aujourd’hui à la croisée des chemins. Hier Association professionnelle de niveau sensiblement similaire aux autres, elle doit aujourd’hui être particulièrement audacieuse pour faire le choix du développement afin de rattraper le gap qui s’est subitement créé entre elle et les autres.<br /><br /> Ce n’est pas une concurrence à subir mais une chance à saisir ! Le moment est venu de porter un regard optimiste certes,  mais lucide tout de même, sur notre Mutuelle pour exprimer et défendre ce que nous souhaitons et ce que nous voulons. Une mutuelle forte, dynamique qui place le Mutualiste au cœur de ses actions. <br /><br />Il me parait évident, comme à d’autres qui partagent cette analyse, notamment les membres de mon équipe, que l’avenir de la MUNAP-DGB se jouera dans les prochaines années. La clef de cet avenir, j’en suis convaincue, réside dans notre capacité́ collective à accompagner avec détermination les mutations décisives que vit aujourd’hui notre administration. En effet, nous sommes plus de 1500 personnels actifs au sein de la Direction Générale du Budget.<br /><br /> Et c’est sans compter les personnels qui bien qu’ayant pris leur retraite, restent membres de notre grande famille. Pour avoir été en charge des Affaires générales depuis bientôt 5 années, je puis dire qu’en dépit de nos divers backgrounds et grades, nous travaillons tous ensemble au quotidien, chacune et chacun à des degrés différents de responsabilité, à l’accomplissement d’une grande œuvre institutionnelle. Mus par une volonté collective inébranlable, sous la houlette d’un leadership managérial exemplaire et motivateur, nous donnons en tout temps notre meilleur afin de garder le cap de nos missions régaliennes. Cette diversité de compétences, cette détermination, ce sens permanent de responsabilité, ce cocktail de personnalités diverses ; nous sommes également capables de les mutualiser et les mettre à notre propre service pour qu’il fasse mieux vivre à la MUNAP, cette MUNAP qui est notre famille, notre côté cœur au boulot. Chers Mutualistes, tout en saluant le travail abattu et le chemin parcouru par nos prédécesseurs, je voudrais dire fermement que nous pouvons, que dis-je, nous devons tous avoir le courage comme le disent les Anglo-Saxons de faire du « MUNAP First » (ie : « la MUNAP d’abord » ou « le Mutualiste DGB d’abord »). Ceci pour dire que nous devons en priorité penser à nos intérêts essentiels (en termes de réalisations fortes et pertinentes) pour une adhésion de conviction désormais. Nous pourrons ainsi envisager l’établissement/construction d’un héritage (en termes de visibilité honorable) afin de léguer un label transmissible.Le temps est peut-être venu, très chers Collègues, de commencer à regarder notre association autrement, en-en redessinant les contours ; de voir les choses plus grandement en s’inspirant des autres pour et par émulation ; et d’envisager ensemble un futur qui donne à rêver. Ce rêve, nous ne pourrons le réaliser qu’en créant une nouvelle dynamique ; dynamique au centre de laquelle nous voulons dorénavant placer LE MUTUALISTE.L’équipe que je conduis porte l’ambition de vous associer étroitement à la mise en œuvre d’un programme soucieux de notre intérêt commun, une alternative stratégique qui créera les conditions du redressement de notre association, un projet collectif qui nous mènera au développement nécessaire de notre communauté́. <br><br>  Six priorités forment ce programme de rassemblement pour l’avenir,<br><br> - A très court terme, <br><br> - L’élargissement de la mutuelle par l’intégration des administrations avec lesquelles nous partageons les mêmes objectifs à savoir la DP, la DNCM, le CENADI ; ce qui pourrait d’ailleurs optimiser notre vivre ensemble en relevant significativement la cagnotte de nos contributions. La création d’un site web et d’une application de gestion de la mutuelle ;<br><br> - La structuration de notre collaboration avec notre banque FIDEV à travers la signature d’une convention de collaboration et la tenue d’une série de discussions avec elle ; le tout afin de s’accorder sur les modalités de traitement des mutualistes dont les multiples plaintes enregistrées méritent qu’on s’y penche au plus vite.<br><br> A court terme,<br><br>• La mise sur pied d’une assurance santé qui couvrira chaque membre du personnel selon une police à définir. <br><br>• L’organisation d’une gamme élargie d’activités pouvant satisfaire un plus grand nombre de centres d’intérêt ; <br><br> A moyen terme,<br><br> • La création d’un Centre d’excellence afin d’assurer le renforcement permanent des capacités des mutualistes pour s’arrimer aux défis de compétence et de compétitivité sans cesse croissants qu’exige la vie professionnelle au sein d’une institution phare comme la DGB.<br><br>• La participation au développement socio-économique de notre pays par la construction d’infrastructures pérennes dans un domaine de notre choix : récréatif (centre de divertissement) ou sanitaire (clinique pour fournir des soins médicaux aux camerounais en général et en priorité de qualité aux Mutualistes) notamment. <br><br>Ceci est notre rêve. Ce rêve  n’est pas de ceux qu’on a lorsqu’on dort, mais bien du type qui nous empêche de dormir. Mais ne nous méprenons pas, notre Mutuelle est bien jeune et son assiette de contribution, assez faible ; un autre chantier majeur que nous n’esquiverons pas, puisqu’il nous faudra bien avoir les moyens de notre politique. C’est une équipe qui se veut dynamique mais méthodique, discrète mais pragmatique et efficace. L’observation, l’écoute et un bon zeste d’altruisme ont fondé l’engagement de chaque membre de cette équipe que je surnomme la MUNAP-DGB Team New Look. A une occasion ou à une autre vous avez déjà pu tous les voir à l’œuvre. Mais disons-nous bien que ce nouveau challenge sera l’affaire de tous et de chacun. Quand ça ira bien, allez le dire au monde ; et quand ça ira parfois moins bien, revenez nous le dire pour que nous puissions optimiser nos efforts, rectifier le tir ou adapter/affiner nos stratégies. Ainsi pourrons-nous alourdir de manière significative notre bourse de victoires et de réalisations comme l’indique si bien notre cher LOGO ! "
        },
        "mission": {
            "title-page": "MUNAP DGB - Missions",
            "head": "La Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) dont l’objectif est de créer, d’entretenir et de promouvoir des liens de solidarité et d’entraide entre ses membres en cas d’évènement malheureux ou heureux, vise à contribuer à l’épanouissement individuel et collectif des personnels de la Direction Générale du Budget, y compris ceux ayant été admis à faire valoir leurs droits à la retraite.<br/><br/>Dans les conditions fixées par les statuts:",
            "m-1": "Elle organise pour les membres, des réunions, des manifestations culturelles ou des spectacles ;",
            "m-2": "Elle verse une allocation aux membres dans les cas suivants :",
            "sm2-1": "Décès du conjoint, d'un ascendant ou d'un descendant direct du membre ;",
            "sm2-2": "Obsèques en cas de décès d'un membre ;",
            "sm2-3": "Mariage, accouchement, décoration et départ à la retraite.",
            "m-3": "Elle participe, en partie ou en totalité, au remboursement des frais médicaux et pharmaceutiques dans les conditions fixées par les présents statuts.",
            "m-4": "Elle peut accorder une avance exceptionnelle aux membres actifs, en cas de maladie grave ou de longue durée, d'intervention chirurgicale ou hospitalisation."
        },
        "organes": {
            "title-page": "MUNAP - Organes",
            "head-title": "Les Organes de la Mutuelle",
            "head-link-1": "Conseil d'Administration",
            "head-link-2": "Bureau Exécutif",
            "head-link-3": "Commission Financière",
            "head-link-4": "Délégation  Régionale",
            "team-head": "Assemblée Générale",
            "word-AG": "L’Assemblée Générale est l’instance suprême de la Mutuelle. Elle comprend tout le personnel de la Direction Général du Budget. Les travaux de l’Assemblée Générale sont présidés par le Directeur Général du Budget. <br><br>Elle est chargée :<ul><li>De définir les grandes orientations de la Mutuelle;</li><li>D’élire les membres de Conseil d'Administration;</li><li>D’élire les membres de la commission financière;</li><li>D’élire les membres du Bureau Exécutif;</li><li>D’adopter et de modifier les statuts et le règlement intérieur.</ul>",
            "btn-ca": "Voir Conseil d'Administration",
            "word-ca": "Les membres du Conseil d'Administration sont élus pour un mandat de deux ans renouvelable. Le Conseil d'Administration élit en son sein son président, à la majorité de 2/3 des membres présents ou représentés. Le Conseil d'Administration dispose des pouvoirs les plus étendus pour évaluer la gestion de la mutuelle.<br><br>A ce titre, il est chargé notamment : <ul style=\"padding-left: 40px; padding-right: 20px;\"><li>De fixer le programme d’action de la mutuelle;</li><li>D’adopter le budget de la mutuelle;</li><li>D’adopter les rapports les d’activités;</li><li>D’arrêter de manière définitive les comptes et les états financiers annuels (administratif et de gestion);</li><li>D’adopter les projets d’ordre du jour de l’Assemblée Générale ainsi que tous les documents soumis à cette instance.</ul>",
            "btn-be": "Voir Bureau Executif",
            "word-be": "Le Bureau Exécutif est l’organe de gestion de la mutuelle. Il est représenté localement par les délégations régionales et peut leur déléguer certaines de ses attributions. Les membres du Bureau Exécutif sont solidaires dans la gestion de la mutuelle.Le Directeur Exécutif représente la mutuelle dans tous les actes de la vie civile et en justice.<br><br>A ce titre notamment :<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>Il convoque et préside les réunions du Bureau Exécutif;</li><li>Il est l’ordonnateur du budget de la mutuelle;</li><li>Il propose au Conseil d'Administration toutes mesures nécessaires au bon fonctionnement de la mutuelle;</li><li>Il rapporte les affaires inscrites à l’ordre du jour de l’Assemblée Générale et du Conseil d'Administration  Il rapporte les affaires inscrites à l’ordre du jour de l’Assemblée Générale et du Conseil d’Administration.</ul>",
            "btn-cf": "Voir Commission Financiere",
            "word-cf": "Elle est élue pour une période de deux (02) ans renouvelable, par Assemblée Générale au scrutin de liste majoritaire à un tour. La Commission Financière assure la fonction de commissariat aux Comptes.<br><br>A cet effet  elle :<ul style=\"padding-left: 40px; padding-right: 20px;\"><li>Examine la conformité des dépenses effectuées et des recettes encaissées en rapport avec les objectifs statutaires de la Mutuelle;</li><li>Effectue toute mission de contrôle à elle confiée par l'Assemblée Générale ou le Conseil d'Administration;</li><li>A le droit de contrôle sur place ou sur pièces;</li><li>Donne son avis sur le compte de gestion de la Mutuelle avant adoption.</ul>",
            "btn-dr": "Voir Délégation Régionale",
            "word-dr": "La mutuelle est représentée hors de Yaoundé par des Délégations Régionales chargées d’assister le Bureau Exécutif dans l’accomplissement de ses missions. Les membres de la Délégation Régionale sont élus par une assemblée locale pour une durée deux ans renouvelable.<br><br>Leurs attributions sont les suivantes :<ul style=\"padding-left: 40px;\"><li>Elle veille à la bonne marche et à l’expansion de la Mutuelle;</li><li>Elle adresse un rapport trimestriel d’activités au Directeur Exécutif.</ul>",
            "ca-president": "Président",
            "ca-controler-1": "Rep. des Contrôleurs<br/>Régionaux des Finances",
            "ca-controler-2": "Rep. des Sous-Directeurs",
            "ca-controler-3": "Rep. des Contrôleurs Financiers",
            "ca-controler-4": "Rep. des Contrôleurs Financiers<br/>Centraux/Spécialisés",
            "ca-controler-5": "Rep. des Directeurs et Chefs de Division",
            "ca-controler-6": "Rep. des Contrôleurs<br/>Départementaux des Finances",
            "ca-controler-7": "Rep. des Chefs de Services",
            "ca-controler-8": "Rep. des Chefs de Bureau",
            "ca-controler-9": "Rep. des Cadres",
            "ca-controler-10": "Rep. des Agents",
            "ca-controler-11": "Rep. des Retraités",
            "BE-ex-1": "Directeur Exécutif",
            "BE-ex-2": "Secrétaire Général",
            "BE-ex-3": "Secrétaire Général Adjoint",
            "BE-ex-4": "Trésorier Général",
            "BE-ex-5": "Trésorier Général Adjoint",
            "BE-ex-6": "Secrétaire Permanent",
            "CF-ex-1": "Président",
            "CF-ex-2": "Rapporteur",
            "CF-ex-3": "Membre",
            "DR-ex-1": "Délégué Régional",
            "DR-ex-2": "EXTREME-NORD",
            "DR-ex-3": "Délégué Régional",
            "DR-ex-4": "NORD",
            "DR-ex-5": "Délégué Régional",
            "DR-ex-6": "ADAMAOUA",
            "DR-ex-7": "Délégué Régional",
            "DR-ex-8": "CENTRE",
            "DR-ex-9": "Délégué Régional",
            "DR-ex-10": "NORD-OUEST",
            "DR-ex-11": "Délégué Régional",
            "DR-ex-12": "SUD-OUEST",
            "DR-ex-13": "Délégué Régional",
            "DR-ex-14": "LITTORAL I",
            "DR-ex-15": "Délégué Régional",
            "DR-ex-16": "LITTORAL II",
            "DR-ex-17": "Délégué Régional",
            "DR-ex-18": "SUD",
            "DR-ex-19": "Délégué Régional",
            "DR-ex-20": "EST",
            "DR-ex-21": "Délégué Régional",
            "DR-ex-22": "OUEST"
        },
        "who": {
            "title-page": "Qui est Membre ?",
            "head-title": "Catégories de Membre",
            "who-member": "Qui est membre ?",
            "who-member-def": "Toute personne physique ou morale qui s'acquitte régulièrement de ses cotisations, ou qui contribue à la prospérité de la mutuelle par des contributions ou prestations de toutes sortes.",
            "entry-cost-link": "Voir les Frais d'Adhésion",
            "cotisation-link": "Voir les Frais de Cotisation Annuelles",
            "modal-close": "Fermer",
            "modal-entry-title": "Frais Adhésion Mutuelle",
            "modal-entry-person-1": "Agents Décisionnaires",
            "modal-entry-person-2": "Agent Contractuel",
            "modal-entry-person-3": "Chef de Bureau",
            "modal-entry-person-4": "Cadres",
            "modal-entry-person-5": "Chef de Service",
            "modal-entry-person-6": "Sous Directeur",
            "modal-entry-person-7": "Chef de Division",
            "modal-entry-person-8": "Directeur",
            "modal-entry-person-9": "Directeur Général",
            "modal-see-dues": "Voir les Cotisations annuelle",
            "modal-see-fees": "Voir Frais d'Adhésion",
            "modal-dues-title": "Cotisation Annuelle",
            "modal-dues-status": "Statut Membre",
            "modal-dues-cost": "Montant / an",
            "modal-dues-person-1": "Contrôleurs de la solde",
            "modal-dues-person-2": "Sous-Directeur et plus",
            "modal-dues-person-3": "Cadres et responsables",
            "modal-dues-person-4": "Agents",
            "modal-dues-person-5": "Conjoint",
            "modal-dues-person-5-cost": "2/3 de la cotisation du membre",
            "modal-dues-person-6": "Parent et Enfant",
            "modal-dues-person-6-cost": "1/3 de la cotisation du membre",
            "quality-title": "Qualité de membre",
            "quality-text": "Les Mutualistes sont divisés en quatre (04) catégories",
            "member-type-1": "Membres Actifs",
            "member-type-1-def": "tout personnel en activité dans les services centraux ou déconcentrés de la Direction Générale du Budget, qui adhère aux présents statuts, verse un droit d’adhésion et s’acquitte régulièrement de ses cotisations dûes.",
            "member-type-2": "Membres d’Honneur",
            "member-type-2-def": "toute personne physique ou morale qui, sans bénéficier des avantages de la Mutuelle, contribue à la prospérité de celle-ci par des contributions ou prestations de toutes sortes.",
            "member-type-3": "Membres Conseillers",
            "member-type-3-def": "toute personne physique ou morale qui, sans bénéficier des avantages de la Mutuelle, contribue à la prospérité de celle-ci par des contributions ou prestations de toutes sortes.",
            "member-type-4": "Membres Retraités",
            "member-type-4-def": "tout personnel n'étant plus en activité dans les services centraux ou déconcentrés de la Direction Générale du Budget, qui adhère  aux présents statuts, verse un droit d’adhésion et s’acquitte régulièrement de ses cotisations dûes.",
            "member-type-5": "Membres Affiliés"
        },
        "before": {
            "title-page": "MUNAP - Prédécesseurs",
            "head-title": "Historique de la Mutuelle",
            "creation-title": "La Création",
            "creation-body": "L'Association Mutualiste MUNAP-DGB, créée le <b>23 JUIN 2007</b>, est une association de droit camerounais reconnue officiellement suivant RDA<b>n°000728/RDA/J06/BAPP du 19 juillet 2007</b> complété par son modificatif <b>n°001336/RRDA/ JO6/BAPP du 23 août 2012.</b> Elle regroupe en son sein, le personnel en service dans les services centraux de la Direction Générale du Budget, le personnel en service dans les services déconcentrés de la Direction Générale du Budget, le Personnel en service dans les Contrôles Régionaux des Finances, le personnel en service dans les Contrôle Départementaux des Finances.",
            "table-title-1": "PRÉSIDENTS ASSEMBLEE GENERALE",
            "table-col-1": "Période",
            "table-col-2": "Nom & Prénoms",
            "table-col-3": "Fonctions"
        },
        "stats": {
            "title-page": "MUNAP - Stats",
            "head-title": "Statistiques de la Mutuelle",
            "card-title": "Carte nationale",
            "cm-en": "Extrême-Nord",
            "cm-nd": "Nord",
            "cm-ad": "Adamaoua",
            "cm-ce": "Centre",
            "cm-su": "Sud",
            "cm-es": "Est",
            "cm-ou": "Ouest",
            "cm-nw": "Nord-Ouest",
            "cm-sw": "Sud-Ouest",
            "cm-lt": "Littoral",
            "cm-lit-1": "Littoral",
            "cm-central-services": "Services Centraux",
            "stats-title": "Mutualistes / Région",
            "stats-by-sexe": "Statistiques par Sexe (Année)",
            "stats-by-sexe-men": "Hommes",
            "stats-by-sexe-women": "Femmes",
            "stats-by-structures": "Statistiques par Structures",
            "stats-by-structures-label": "Effectifs",
            "stats-by-members-type": "Statistiques par Catégories de Membres",
            "honnor-member": "Honnaires",
            "advisor-member": "Conseillers",
            "active-member": "Actifs",
            "retired-member": "Retraités"
        }
    },
    "services": {
        "title-page": "MUNAP - Prestations",
        "view-award": "Voir le montant versé",
        "download": "Téléchargez le formulaire",
        "read-article": "Lire l'article",
        "close": "Fermer",
        "m-title": "Mariage",
        "condition-title": "Conditions à remplir :",
        "condition-1": "Etre à jour de ses cotisations",
        "pieces-title": "Pièces à fournir :",
        "piece-1": "Demande non timbrée addressée au Directeur Exécutif",
        "piece-2": "Photocopie acte de mariage",
        "piece-3": "Une photo avec Mr le Maire",
        "m-modal-title": "Frais Allocation Mariage",
        "m-modal-body": " A l’occasion du mariage d’un membre à jour de ses cotisations, la Mutuelle lui verse une allocation fixée à <b>100.000 F</b>",
        "h-title": "Frais Médicaux",
        "piece-4": "Ordonnances médicales",
        "piece-5": "Reçus et factures <br />(pharmacie ou l’hôpital/clinique)",
        "h-modal-title": "Frais Allocation Santé",
        "h-modal-body": "Les frais de séjour d’un adhérent ou d’un membre de sa famille au sens de la législation sur les prestations familiales, dans une formation sanitaire agrée par le Conseil d'Administrations,sont rembourses de la manière suivante :\n<ul><b>Frais d’hospitalisation</b> :<li>Hopitaux publics : 40 %</li><li>Hôpitaux privés : 20 %</li><li>Consultation : 50 %</li></ul><ul><b>Soins dentaires</b> : <li>Hôpitaux publics : 25 %</li><li>Hôpitaux privés : 15 %</li></ul><ul><b>Analyse médicale</b> :<li>Laboratoire publics : 30 %</li><li>Laboratoire privés : 20 %</li><b>Les verres médicaux </b> <li>50 % une fois tous les deux ans</li> </ul>\nLes enfants ont le tiers payant et le conjoint les deux tiers.",
        "d-title": "Décoration",
        "piece-6": "Acte de décoration",
        "piece-7": "Communiqué fixant la date de décoration",
        "d-modal-title": "Frais Allocation Décoration",
        "d-modal-body": "A l’occasion de la décoration d’un membre en règle, la Mutuelle lui verse une allocation fixée à <b>50 000 F</b> quelque soit le nombre de médailles reçus.",
        "n-title": "Naissance",
        "n-condition-1": "Pour les hommes, être marié avec la maman du nouveau né",
        "piece-8": "Photocopie acte de naissance",
        "piece-9": "Photocopie du certificat d'accouchement",
        "n-modal-title": "Frais Allocation Naissance/Accouchement",
        "n-modal-body": "A la naissance d'un enfant dans le foyer d'un membre à jour de ses cotisations, la Mutuelle célèbre l'évènement par l'octroi au membre d'une allocation fixée à <b>50 000 F</b>.\nLe traitement est unique si le membre et son conjoint sont membre de la MUNAP-DGB.",
        "D-title": "Décès",
        "piece-10": "Programme des obsèques (Mutualiste/Membre Affilié)",
        "piece-11": "Acte filiatif",
        "piece-12": "Certificat de genre de mort ou Acte de décès (Mutualiste/Membre Affilié)",
        "D-modal-title": "Frais Allocation Décès",
        "D-modal-body": "A l’occasion du décès d’un membre, de son conjoint, d’un parent, d’un enfant au sens de la législation sur les prestations familiales, la mutuelle verse des allocations fixées de la matière suivante :\n<ul><li><b>Membre</b> : 300.000 F + 1 couronne de 50.000 F</li><li><b>Conjoint</b> : 200.000 F</li><li><b>Parents</b> : 100.000 F</li><li><b>Enfant</b> : 50.000 F.</li></ul>",
        "r-title": "Retraite",
        "r-condition-1": "Avoir payé ses cotisations les trois dernières années",
        "piece-13": "Notification de retraite",
        "r-modal-title": "Frais Allocation Retraite",
        "r-modal-body": "Lorsqu’un membre est admis à faire valoir ses droits à la retraite, la Mutuelle lui verse une allocation fixée à <b>100.000 F</b> s’il a régulièrement verse ses cotisations au cours des <b>trois (3) dernières années</b>.",
        "bus_location": {
            "calendar": {
                "no_reservation": "<b>Réservations indisponiles, Ressayez plus tard !</b>&ensp;&ensp;&ensp;",
                "to_day_btn": "aujourd’hui",
                "days": [
                    "Dimanche",
                    "Lundi",
                    "Mardi",
                    "Mercredi",
                    "Jeudi",
                    "Vendredi",
                    "Samedi"
                ],
                "days_short": [
                    "Dim",
                    "Lun",
                    "Mar",
                    "Mer",
                    "Jeu",
                    "Ven",
                    "Sam"
                ],
                "months": [
                    "Janvier",
                    "Février",
                    "Mars",
                    "Avril",
                    "Mai",
                    "Juin",
                    "Juillet",
                    "Août",
                    "Septembre",
                    "Octobre",
                    "Novembre",
                    "Décembre"
                ],
                "months_short": [
                    "Jan",
                    "Fév",
                    "Mar",
                    "Avr",
                    "Mai",
                    "Juin",
                    "Juil",
                    "Août",
                    "Sep",
                    "Oct",
                    "Nov",
                    "Déc"
                ]
            }
        },
        "calendar-btn": "Calendrier des Réservations",
        "calendar-modal-title": "Calendrier des Reservations",
        "bus-vip-title": "Bus Climatisé VIP « LE SAPHIR »",
        "bus-vip-2-title": "Bus Climatisé VIP",
        "bus-classic-title": "Mini Bus COASTER",
        "bus-case-1": "Pour les Mutualistes",
        "bus-case-2": "Pour les Non-adhérents",
        "bus-vip-condition-1": "Verser une somme de <b>100.000F</b> par jour de location.",
        "bus-vip-condition-2": "Verser une somme de <b>75.000F</b> par jour de location.",
        "bus-classic-condition-1": "Verser une somme de <b>75.000F</b> par jour de location.",
        "bus-classic-condition-2": "Verser une somme de <b>50.000F</b> par jour de location.",
        "bus-condition-1": "Verser au chauffeur une somme de <b>15.000F</b><br />par jour de location",
        "bus-condition-2": "Prendre en charge les frais de carburant, de péage et de lavage du véhicule",
        "bus-piece-1": "Demande non timbrée addressée au Directeur Exécutif",
        "tools": {
            "cost": "Prix",
            "cloth": "Pagne",
            "t-shirt": "Polo",
            "cap": "Casquette",
            "umbrellas": "Parapluie",
            "cooking": "Tablier de Cuisine",
            "bag": "Sac",
            "pen-keys": "Stylo & Porte-clé",
            "gadget": "Large bord"
        }
    },
    "news": {
        "title-page": "MUNAP - Activités",
        "medias": "Photos",
        "AG": {
            "head-title": "Activités de l'Assemblée Générale",
            "contents": [
                {
                    "date": "15-07-2023",
                    "place": "Palais des Congrès : 15 Juillet 2023",
                    "title": "Assemblée Générale Extraodinaire",
                    "text": "Le 15 juillet 2023, au Palais des Congrès s’est tenue l’Assemblée Générale Extraordinaire sous la présidence de Monsieur EDOU ALO’O Cyrill. Cette assemblée a été marquée par le renouvellement des organes de gestion, qui ont été installés par le Président de l’Assemblée Générale qui a décliné les grandes lignes qui serviront de balises aux équipes entrant avec la mission de redorer le blason de la Mutuelle tout en rattrapant le retard de cette dernière par rapport aux Mutuelles consœurs du MINFI."
                }
            ]
        },
        "CA": {
            "head-title": "Activités du Conseil d'Administration",
            "contents": [
                {
                    "date": "30-11-2023",
                    "place": "Ministère des Finances : 30 Nov 2023",
                    "title": "25 ième Session Ordinaire du Conseil d'Administration",
                    "text": "L’exercice qui s’est déroulé le 30 novembre 2023, au cours de la 25ème session du Conseil d’Administration de la Mutuelle Nationale des Personnels de la Direction Générale du Budget, était présidée par <b>Judith Clairence Menguele épse BODO</b>. Président du Conseil d’Administration.<br><br>Mener la Mutuelle Nationale des Personnels de la Direction Générale du Budget_ MUNAP-DGB vers les objectifs définis lors de la dernière Assemblée Générale du 15 juillet 2023, tel est le contexte dans lequel se tenait cette 25ème session du Conseil d’Administration. La rencontre a connu la participation de la quasi-totalité des membres dudit Conseil.<br><br>Les travaux se sont appesantis sur l’examen des plans d’actions budgétisés (PTAB) 2023 et 2024, tout en présentant les nouveaux outils applicatifs de la Mutuelle à savoir le Site Web et l’application de gestion. Cette session a surtout permis de réactualiser les statuts et règlement intérieur d’une mutuelle dont les destinées sont désormais dirigées par Flore Goma, Directeur Exécutif de la MUNAP-DGB. "
                }
            ]
        },
        "meeting": {
            "head-title": "Acivités des Réunions",
            "contents": [
                {
                    "date": "19-04-2024",
                    "place": "Région du SUD : 19 Avril 2024",
                    "title": "Sensibilisation des Structures déconcentrées",
                    "text": "<h3>SENSIBILISATION DU 19 AVRIL 2024 AVEC LES MUTUALISTES DE LA REGION DU SUD</h3><br/> <p class='text-justify'>Conformément à la lettre N° 0000082/L/MUNAP-DGB/BE/SG du 19 Avril 2024 de Madame  GOMA Flore, Directeur Exécutif de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB), la réunion de sensibilisation dans le Sud s’est tenue dans la salle de conférence du Contrôle Financier Régional présidée par l’équipe de mission de sensibilisation conduite par Madame GOMA Flore, Directeur Exécutif de la MUNAP-DGB en présence de Monsieur le Contrôleur Régional du Sud, de tous les Contrôleurs Territoriaux de la circonscription financière du Sud ainsi que tout le Personnel de la Direction Générale du Budget en service dans la Région du Sud. Cette réunion a commencé à 11 heures avec l’arrivée de l’équipe de mission de sensibilisation qui, après une brève concertation avec Monsieur le Contrôleur Financier Régional dans son bureau, est tout de suite entré en salle pour tenir la réunion suivant l’ordre du jour prévu à cet effet. Ainsi, les points inscrits à l’ordre du jour étaient les suivants : <ol><li>Mot de bienvenue du Controleur Financier Régional;</li><li>Mot introductif de Madame le Directeur Exécutif;</li><li>Présentation des Statuts et du Règlement Intérieur de la MUNAP-DGB;</li><li>Présentation du fontionnement actuel de la Délégation Régionale de la MUNAP-DGB du Sud;</li><li>Présentation du site WEB de la MUNAP-DGB;</li><li>Renouvellement du Bureau de la MUNAP-DGB du Sud;</li><li>Divers</li></ol></p><p class='text-justify'>L’ordre du jour ainsi déroulé, tous les points ont été bien présentés et suivi par les Mutualistes. A la suite du renouvellement du bureau de la Délégation Régionale du Sud, l’équipe a été redynamisée de la manière suivante : <ul><li>Délégué Régional: BILO’O MBA’ALE Nathalie Constance</li><li>Sécretaire Régional: OBAM ONDOUA</li><li>Trésorier Réginal: ABENG MVONDO Guy</li></ul></p><p class='text-justify'>Après son élection, Madame le Délégué Régional a pris la parole pour remercier ses paires et annoncer ses perspectives. C’est ainsi qu’elle a pris un acte fort en désignant un conseiller spécial du bureau en la personne de NGUINI Simon Cyriaque Désiré pour plus d’efficacité dans l’action future de la Délégation Régionale du Sud.</p><p class='text-justify'>Après quelques divers sur les multiples gadgets attendus de la MUNAP-DGB par rapport à la forte mobilisation observée ce jour, place a été donnée à la photo de famille pour immortaliser cet important moment et c’est autour d’un bon repas offert par le Bureau Exécutif de la MUNAP-DGB que cette réunion s’est achevée.</p><p class='text-justify'>Madame le Directeur Exécutif de la MUNAP-DGB ayant tenu à ce que cette descente dans le Sud revêt toute sa notoriété, l’équipe de mission de sensibilisation qu’accompagnaient Monsieur FOUDA Joseph Jean Claudel, Contrôleur Financier Régional du Sud, Madame le Délégué Régional MUNAP-DGB Sud ainsi que tous Contrôleurs Financiers Territoriaux qui ont pris part à la réunion de sensibilisation de ce jour, a rendu une visite de courtoisie à Monsieur le Gouverneur de la Région du Sud afin de lui faire part de l’existence de la MUNAP-DGB et par la même occasion, lui présenter le tout nouveau Délégué de la MUNAP-DGB « New-Look » du Sud. Cette visite a d’ailleurs été très appréciée par le numéro un de la Région du Sud qui n’a pas manqué d’exprimer le vœu de voir dans les prochains jours les activités de la MUNAP-DGB Nationale se déployer dans la Région du Sud en présentant toutes les potentialités d’accueil que peut offrir cette belle Région du Sud.</p><p class='text-justify'>C’est vers 17 heures 30 minutes, après une photo de famille autour de Monsieur le Gouverneur à l’esplanade de ses services, que l’équipe de mission a repris la route pour Yaoundé après une journée de travail très pleine et une mission visiblement bien remplie.</p>"
                },
                {
                    "date": "01-03-2024",
                    "place": "ISFPC : 01 Mars 2024",
                    "title": "Sensibilisation des Structures déconcentrées",
                    "text": "<h3>MUNAP-DGB : Place à la sensibilisation des structures déconcentrées</h3><br/> <p class='text-justify'>Le Bureau Exécutif de la MUNAP-DGB, sous la Présidence de son Directeur Exécutif, madame GOMA Flore, a organisé le 1er mars 2024 à Yaoundé, un séminaire de sensibilisation à l’attention des Contrôleurs Financiers Départementaux du Centre et des Contrôleurs Financiers placés auprès des Collectivités Territoriales Décentralisées du Centre ; accompagnés du Contrôleur Financier Régional du Centre.</p><p class='text-justify'>Après une première étape consacrée aux personnels des structures centrales de la DGB, la MUNAP-DGB lance la phase de sensibilisation des structures déconcentrées. Dans cette démarche méthodique qui s’inscrit en droite ligne du plan d’action du Bureau Exécutif actuel sous la conduite de madame GOMA Flore, les bénéficiaires ont été édifiés sur les actions nouvelles de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB).</p><p class='text-justify'>Cette vague de sensibilisation qui va s’étendre sur toutes les circonscriptions financières a pour principal objectif de « faire connaître davantage les activités, l’organisation et les avantages de la MUNAP », a rappelé le Directeur Exécutif. A cet effet, un exposé a été présenté par son Secrétaire Général, Monsieur Marc Désiré BEKONO sur les « statuts et Règlement Intérieur de la MUNAP-DGB ». Le présent exposé a abordé les axes clés de l’organisation administrative de l’association notamment ceux relatifs aux conditions d’adhésion et aux prestations. L’autre moment fort de ladite rencontre a porté sur la Présentation et le fonctionnement actuel de la Délégation Régionale MUNAP-DGB du Centre. Ces échanges ont notamment permis au bureau exécutif de constater les difficultés liées à la bonne marche de cette instance et de prendre les mesures correctives séance tenante pour une gestion optimale.</p><p class='text-justify'>Ce fut par ailleurs l’occasion pour le bureau exécutif de présenter le nouveau site web de la MUNAP-DGB. Une plateforme digitale ouverte à tout le personnel de la DGB et qui servira de « pont digital » pour un accès toutes les informations en temps réel sur la gestion et sur le fonctionnement de la MUNAP-DGB. Une gestion basée sur la transparence selon l’esprit et la vision de l’actuelle équipe exécutive dont le mandat est placé sous le signe de la « MUNAP-DGB NEW LOOK ».</p><p class='text-justify'>Dans son mot de fin, madame le Directeur Exécutif a félicité les équipes actuelles de la Délégation Régionale MUNAP-DGB Centre et a annoncé le renouvellement du bureau exécutif de cette instance dans les mois à venir. Par ailleurs, elle a invité les responsables à plus d’implication afin de faire « grandir la Mutuelle ».</p><p class='text-justify'>Rappelons que la MUNAP-DGB a été créé le 23 juin 2007 avec pour objet : « entretenir et promouvoir des liens de solidarité et d’entraide entre ses membres en cas d’évènements malheureux ou heureux ».</p>"
                },
                {
                    "date": "11-01-2024",
                    "place": "Ministère des Finances : 11 Janv 2024",
                    "title": "Caravane de Sensibilisation : SDCF & SGCCC",
                    "text": "<h3>Vulgarisation des nouvelles actions de la MUNAP-DGB : le Bureau exécutif sensibilise les mutualistes.</h3><br><h5>Présentation des points importants des statuts, Règlement intérieur et du site Web, ainsi que l’élection des points focaux des différentes divisions et des services de la Direction Générale du Budget ; tel est l’essentiel des points de la caravane de sensibilisation organisée du 28 décembre 2023 au 11 janvier 2024.</h5><br><br><p>Souvent inconnues ou du moins mal appréhendées, les actions d’une mutuelle font couler beaucoup d’encre et de salive au sein des administrations. Si les retentions financières subies par les mutualistes sont les éléments déclencheurs de ce remu ménage, il convient de noter que l’accès à la bonne information reste un socle important pour un bon fonctionnement. C’est conscient de cette réalité que la nouvelle équipe dirigeante de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) a initié une caravane de sensibilisation visant à vulgariser la nouvelle boussole qui oriente les actions du bateau dirigé par Flore Goma depuis le 15 juillet 2023.</p><p>Dans l’optique de perfectionner les actions d’une mutuelle qui est à la veille de la révision de ses textes, cette campagne a pour objectif de permettre au nouvel exécutif de parfaire sa feuille de route à savoir, entretenir la flamme mutualiste au sein de la Direction Générale du Budget et de faire de la MUNAP-DGB, une mutuelle performante avec notamment, la mise en place d’un système de sécurité sociale plus solide pour l’ensemble des mutualistes.</p><p>Pour y parvenir, les assises apportent des détails sur les articles du statut et règlement intérieur, tout en explicitant les avancées enregistrées, telles que la mise sur pied du Site Web depuis le dernier trimestre de l’année 2023. Une emphase est également mise sur les droits et devoirs des mutualistes avec insistance sur les cotisations obligatoires et les modalités d’assistance en cas d’événements heureux et malheureux. Par ailleurs, les présentations ont débouché sur les principales perspectives de la MUNAP-DGB, qui entend entre autres, grandir en intégrant les autres administrations du Programme 034 (Gestion Budgétaire de l’État) ; l’introduction de la retraite complémentaire et des actions de développement.</p><p>En effet, il est question ici de placer le mutualiste au cœur de l’action, afin que ses intérêts soient toujours mis en avant. La campagne qui se veut nationale vise l’ensemble des personnels des diverses structures des services centraux et ceux déconcentrés, et est couronnée par l’élection des points focaux à la fin de chaque journée de sensibilisation. Ces derniers serviront de relais entre le Bureau Exécutif et les mutualistes, en vue d’asseoir une meilleure cohésion au sein de l’institution.</p>"
                },
                {
                    "date": "10-01-2024",
                    "place": "Ministère des Finances : 10 Janv 2024",
                    "title": "Caravane de Sensibilisation : DCOB",
                    "text": "<h3>Vulgarisation des nouvelles actions de la MUNAP-DGB : le Bureau exécutif sensibilise les mutualistes.</h3><br><h5>Présentation des points importants des statuts, Règlement intérieur et du site Web, ainsi que l’élection des points focaux des différentes divisions et des services de la Direction Générale du Budget ; tel est l’essentiel des points de la caravane de sensibilisation organisée du 28 décembre 2023 au 11 janvier 2024.</h5><br><br><p>Souvent inconnues ou du moins mal appréhendées, les actions d’une mutuelle font couler beaucoup d’encre et de salive au sein des administrations. Si les retentions financières subies par les mutualistes sont les éléments déclencheurs de ce remu ménage, il convient de noter que l’accès à la bonne information reste un socle important pour un bon fonctionnement. C’est conscient de cette réalité que la nouvelle équipe dirigeante de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) a initié une caravane de sensibilisation visant à vulgariser la nouvelle boussole qui oriente les actions du bateau dirigé par Flore Goma depuis le 15 juillet 2023.</p><p>Dans l’optique de perfectionner les actions d’une mutuelle qui est à la veille de la révision de ses textes, cette campagne a pour objectif de permettre au nouvel exécutif de parfaire sa feuille de route à savoir, entretenir la flamme mutualiste au sein de la Direction Générale du Budget et de faire de la MUNAP-DGB, une mutuelle performante avec notamment, la mise en place d’un système de sécurité sociale plus solide pour l’ensemble des mutualistes.</p><p>Pour y parvenir, les assises apportent des détails sur les articles du statut et règlement intérieur, tout en explicitant les avancées enregistrées, telles que la mise sur pied du Site Web depuis le dernier trimestre de l’année 2023. Une emphase est également mise sur les droits et devoirs des mutualistes avec insistance sur les cotisations obligatoires et les modalités d’assistance en cas d’événements heureux et malheureux. Par ailleurs, les présentations ont débouché sur les principales perspectives de la MUNAP-DGB, qui entend entre autres, grandir en intégrant les autres administrations du Programme 034 (Gestion Budgétaire de l’État) ; l’introduction de la retraite complémentaire et des actions de développement.</p><p>En effet, il est question ici de placer le mutualiste au cœur de l’action, afin que ses intérêts soient toujours mis en avant. La campagne qui se veut nationale vise l’ensemble des personnels des diverses structures des services centraux et ceux déconcentrés, et est couronnée par l’élection des points focaux à la fin de chaque journée de sensibilisation. Ces derniers serviront de relais entre le Bureau Exécutif et les mutualistes, en vue d’asseoir une meilleure cohésion au sein de l’institution.</p>"
                },
                {
                    "date": "09-01-2024",
                    "place": "Ministère des Finances : 09 Janv 2024",
                    "title": "Caravane de Sensibilisation : DREF & DI",
                    "text": "<h3>Vulgarisation des nouvelles actions de la MUNAP-DGB : le Bureau exécutif sensibilise les mutualistes.</h3><br><h5>Présentation des points importants des statuts, Règlement intérieur et du site Web, ainsi que l’élection des points focaux des différentes divisions et des services de la Direction Générale du Budget ; tel est l’essentiel des points de la caravane de sensibilisation organisée du 28 décembre 2023 au 11 janvier 2024.</h5><br><br><p>Souvent inconnues ou du moins mal appréhendées, les actions d’une mutuelle font couler beaucoup d’encre et de salive au sein des administrations. Si les retentions financières subies par les mutualistes sont les éléments déclencheurs de ce remu ménage, il convient de noter que l’accès à la bonne information reste un socle important pour un bon fonctionnement. C’est conscient de cette réalité que la nouvelle équipe dirigeante de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) a initié une caravane de sensibilisation visant à vulgariser la nouvelle boussole qui oriente les actions du bateau dirigé par Flore Goma depuis le 15 juillet 2023.</p><p>Dans l’optique de perfectionner les actions d’une mutuelle qui est à la veille de la révision de ses textes, cette campagne a pour objectif de permettre au nouvel exécutif de parfaire sa feuille de route à savoir, entretenir la flamme mutualiste au sein de la Direction Générale du Budget et de faire de la MUNAP-DGB, une mutuelle performante avec notamment, la mise en place d’un système de sécurité sociale plus solide pour l’ensemble des mutualistes.</p><p>Pour y parvenir, les assises apportent des détails sur les articles du statut et règlement intérieur, tout en explicitant les avancées enregistrées, telles que la mise sur pied du Site Web depuis le dernier trimestre de l’année 2023. Une emphase est également mise sur les droits et devoirs des mutualistes avec insistance sur les cotisations obligatoires et les modalités d’assistance en cas d’événements heureux et malheureux. Par ailleurs, les présentations ont débouché sur les principales perspectives de la MUNAP-DGB, qui entend entre autres, grandir en intégrant les autres administrations du Programme 034 (Gestion Budgétaire de l’État) ; l’introduction de la retraite complémentaire et des actions de développement.</p><p>En effet, il est question ici de placer le mutualiste au cœur de l’action, afin que ses intérêts soient toujours mis en avant. La campagne qui se veut nationale vise l’ensemble des personnels des diverses structures des services centraux et ceux déconcentrés, et est couronnée par l’élection des points focaux à la fin de chaque journée de sensibilisation. Ces derniers serviront de relais entre le Bureau Exécutif et les mutualistes, en vue d’asseoir une meilleure cohésion au sein de l’institution.</p>"
                },
                {
                    "date": "04-01-2024",
                    "place": "Ministère des Finances : 04 Janv 2024",
                    "title": "Caravane de Sensibilisation : DDPP",
                    "text": "<h3>Vulgarisation des nouvelles actions de la MUNAP-DGB : le Bureau exécutif sensibilise les mutualistes.</h3><br><h5>Présentation des points importants des statuts, Règlement intérieur et du site Web, ainsi que l’élection des points focaux des différentes divisions et des services de la Direction Générale du Budget ; tel est l’essentiel des points de la caravane de sensibilisation organisée du 28 décembre 2023 au 11 janvier 2024.</h5><br><br><p>Souvent inconnues ou du moins mal appréhendées, les actions d’une mutuelle font couler beaucoup d’encre et de salive au sein des administrations. Si les retentions financières subies par les mutualistes sont les éléments déclencheurs de ce remu ménage, il convient de noter que l’accès à la bonne information reste un socle important pour un bon fonctionnement. C’est conscient de cette réalité que la nouvelle équipe dirigeante de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) a initié une caravane de sensibilisation visant à vulgariser la nouvelle boussole qui oriente les actions du bateau dirigé par Flore Goma depuis le 15 juillet 2023.</p><p>Dans l’optique de perfectionner les actions d’une mutuelle qui est à la veille de la révision de ses textes, cette campagne a pour objectif de permettre au nouvel exécutif de parfaire sa feuille de route à savoir, entretenir la flamme mutualiste au sein de la Direction Générale du Budget et de faire de la MUNAP-DGB, une mutuelle performante avec notamment, la mise en place d’un système de sécurité sociale plus solide pour l’ensemble des mutualistes.</p><p>Pour y parvenir, les assises apportent des détails sur les articles du statut et règlement intérieur, tout en explicitant les avancées enregistrées, telles que la mise sur pied du Site Web depuis le dernier trimestre de l’année 2023. Une emphase est également mise sur les droits et devoirs des mutualistes avec insistance sur les cotisations obligatoires et les modalités d’assistance en cas d’événements heureux et malheureux. Par ailleurs, les présentations ont débouché sur les principales perspectives de la MUNAP-DGB, qui entend entre autres, grandir en intégrant les autres administrations du Programme 034 (Gestion Budgétaire de l’État) ; l’introduction de la retraite complémentaire et des actions de développement.</p><p>En effet, il est question ici de placer le mutualiste au cœur de l’action, afin que ses intérêts soient toujours mis en avant. La campagne qui se veut nationale vise l’ensemble des personnels des diverses structures des services centraux et ceux déconcentrés, et est couronnée par l’élection des points focaux à la fin de chaque journée de sensibilisation. Ces derniers serviront de relais entre le Bureau Exécutif et les mutualistes, en vue d’asseoir une meilleure cohésion au sein de l’institution.</p>"
                },
                {
                    "date": "03-01-2024",
                    "place": "Ministère des Finances : 03 Janv 2024",
                    "title": "Caravane de Sensibilisation : DPC",
                    "text": "<h3>Vulgarisation des nouvelles actions de la MUNAP-DGB : le Bureau exécutif sensibilise les mutualistes.</h3><br><h5>Présentation des points importants des statuts, Règlement intérieur et du site Web, ainsi que l’élection des points focaux des différentes divisions et des services de la Direction Générale du Budget ; tel est l’essentiel des points de la caravane de sensibilisation organisée du 28 décembre 2023 au 11 janvier 2024.</h5><br><br><p>Souvent inconnues ou du moins mal appréhendées, les actions d’une mutuelle font couler beaucoup d’encre et de salive au sein des administrations. Si les retentions financières subies par les mutualistes sont les éléments déclencheurs de ce remu ménage, il convient de noter que l’accès à la bonne information reste un socle important pour un bon fonctionnement. C’est conscient de cette réalité que la nouvelle équipe dirigeante de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) a initié une caravane de sensibilisation visant à vulgariser la nouvelle boussole qui oriente les actions du bateau dirigé par Flore Goma depuis le 15 juillet 2023.</p><p>Dans l’optique de perfectionner les actions d’une mutuelle qui est à la veille de la révision de ses textes, cette campagne a pour objectif de permettre au nouvel exécutif de parfaire sa feuille de route à savoir, entretenir la flamme mutualiste au sein de la Direction Générale du Budget et de faire de la MUNAP-DGB, une mutuelle performante avec notamment, la mise en place d’un système de sécurité sociale plus solide pour l’ensemble des mutualistes.</p><p>Pour y parvenir, les assises apportent des détails sur les articles du statut et règlement intérieur, tout en explicitant les avancées enregistrées, telles que la mise sur pied du Site Web depuis le dernier trimestre de l’année 2023. Une emphase est également mise sur les droits et devoirs des mutualistes avec insistance sur les cotisations obligatoires et les modalités d’assistance en cas d’événements heureux et malheureux. Par ailleurs, les présentations ont débouché sur les principales perspectives de la MUNAP-DGB, qui entend entre autres, grandir en intégrant les autres administrations du Programme 034 (Gestion Budgétaire de l’État) ; l’introduction de la retraite complémentaire et des actions de développement.</p><p>En effet, il est question ici de placer le mutualiste au cœur de l’action, afin que ses intérêts soient toujours mis en avant. La campagne qui se veut nationale vise l’ensemble des personnels des diverses structures des services centraux et ceux déconcentrés, et est couronnée par l’élection des points focaux à la fin de chaque journée de sensibilisation. Ces derniers serviront de relais entre le Bureau Exécutif et les mutualistes, en vue d’asseoir une meilleure cohésion au sein de l’institution.</p>"
                },
                {
                    "date": "28-12-2023",
                    "place": "Ministère des Finances : 28 Dec 2023",
                    "title": "Caravane de Sensibilisation : Cabinet DGB, SO, SGDB & SDAG",
                    "text": "<h3>Vulgarisation des nouvelles actions de la MUNAP-DGB : le Bureau exécutif sensibilise les mutualistes.</h3><br><h5>Présentation des points importants des statuts, Règlement intérieur et du site Web, ainsi que l’élection des points focaux des différentes divisions et des services de la Direction Générale du Budget ; tel est l’essentiel des points de la caravane de sensibilisation organisée du 28 décembre 2023 au 11 janvier 2024.</h5><br><br><p>Souvent inconnues ou du moins mal appréhendées, les actions d’une mutuelle font couler beaucoup d’encre et de salive au sein des administrations. Si les retentions financières subies par les mutualistes sont les éléments déclencheurs de ce remu ménage, il convient de noter que l’accès à la bonne information reste un socle important pour un bon fonctionnement. C’est conscient de cette réalité que la nouvelle équipe dirigeante de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) a initié une caravane de sensibilisation visant à vulgariser la nouvelle boussole qui oriente les actions du bateau dirigé par Flore Goma depuis le 15 juillet 2023.</p><p>Dans l’optique de perfectionner les actions d’une mutuelle qui est à la veille de la révision de ses textes, cette campagne a pour objectif de permettre au nouvel exécutif de parfaire sa feuille de route à savoir, entretenir la flamme mutualiste au sein de la Direction Générale du Budget et de faire de la MUNAP-DGB, une mutuelle performante avec notamment, la mise en place d’un système de sécurité sociale plus solide pour l’ensemble des mutualistes.</p><p>Pour y parvenir, les assises apportent des détails sur les articles du statut et règlement intérieur, tout en explicitant les avancées enregistrées, telles que la mise sur pied du Site Web depuis le dernier trimestre de l’année 2023. Une emphase est également mise sur les droits et devoirs des mutualistes avec insistance sur les cotisations obligatoires et les modalités d’assistance en cas d’événements heureux et malheureux. Par ailleurs, les présentations ont débouché sur les principales perspectives de la MUNAP-DGB, qui entend entre autres, grandir en intégrant les autres administrations du Programme 034 (Gestion Budgétaire de l’État) ; l’introduction de la retraite complémentaire et des actions de développement.</p><p>En effet, il est question ici de placer le mutualiste au cœur de l’action, afin que ses intérêts soient toujours mis en avant. La campagne qui se veut nationale vise l’ensemble des personnels des diverses structures des services centraux et ceux déconcentrés, et est couronnée par l’élection des points focaux à la fin de chaque journée de sensibilisation. Ces derniers serviront de relais entre le Bureau Exécutif et les mutualistes, en vue d’asseoir une meilleure cohésion au sein de l’institution.</p>"
                }
            ]
        },
        "others": {
            "head-title": "Autres Activités",
            "filter-all": "Tout",
            "filter-1": "Dons",
            "filter-2": "Sport",
            "filter-3": "Bus",
            "filter-4": "Retraite",
            "donations": [
                {
                    "date": "10-01-2022",
                    "place": "Ministère des Finances",
                    "title": "Dons aux orphelins de la Mutuelle.",
                    "text": "Cérémonie de la remise des kits scolaires aux orphelins de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) par les responsables de la Mutuelle."
                },
                {
                    "date": "06-03-2023",
                    "place": "Orphelinat : 06 Mars 2022",
                    "title": "Visite d'un Orphelinat par les femmes de la Mutuelle.",
                    "text": "Le 06 mars 2022, en prélude de la fête internationale de la femme, la MUNANP –DGB a effectué une visite à l’orphelinat le « Foyer école des enfants aveugles, malvoyants et abandonnés COLONEL DE ROUFFIGNAC » par l’entremise des femmes de la Mutuelle où elles ont offerte des dons."
                }
            ],
            "bus": [
                {
                    "date": "11-02-2023",
                    "place": "Ministère des Finances",
                    "title": "Inauguration du Nouveau Bus (VIP) baptisé : « SAPHIR »",
                    "text": "Le nouveau bus climatisé baptisé « SAPHIR » a été acquis pour le grand bonheur des mutualistes de la DGB. Il a été inauguré par le Directeur Général du Budget en présence des différents organes de gestion de MUNAP-DGB et des responsables de la Direction Générale du Budget."
                },
                {
                    "date": "17-12-2023",
                    "place": "Ministère des Finances : 17 Dec 2023",
                    "title": "Inauguration d'un Nouveau Bus (VIP) &nbsp;",
                    "text": "Le 17 décembre 2023, lors de la journée sportive de la Direction Générale du Budget, le Ministre des Finances a inauguré le nouveau bus de la MUNAP – DGB en présence du personnel de la DGB et de son Directeur Général. Ce fut un moment de communion et de convivialité entre la hiérarchie et le personnel de la DGB en général."
                }
            ],
            "sports": [
                {
                    "date": "17-12-2023",
                    "place": "Yaoundé - GP Melen : 17 Dec 2023",
                    "title": "Jounée Sportive de la DGB<br/>&nbsp;",
                    "text": "Le 17 décembre 2023, journée sportive de la Direction Générale du Budget auquelle a personnellement pris part Le ministre des finances aux différentes séances sportives à savoir : la marche au Parcours Vita de Yaoundé, les rencontres de hand-ball et de football au complexe sportif de la GP Melen."
                }
            ],
            "retirements": [
                {
                    "date": "01-01-2023",
                    "place": "Ministère des Finances",
                    "title": "Cérémonie de départ en retraite des Mutualistes",
                    "text": "Cérémonie de la remise des cadeaux aux personnels de de la Mutuelle Nationale des Personnels de la Direction Générale du Budget (MUNAP-DGB) admis à faire valoir leurs droits à la retraite."
                }
            ]
        }
    },
    "status": {
        "page-title": "MUNAP - Statuts",
        "head-title": "STATUTS DE LA MUNAP - DGB",
        "head-title-1": "Titre I",
        "head-title-2": "Titre II",
        "head-title-3": "Titre III",
        "head-title-4": "Titre IV",
        "summary": "Sommaire :",
        "title-1": "TITRE I : <br>DES DISPOSITIONS GENERALES",
        "sum-title-1": "TITRE I : DES DISPOSITIONS GENERALES",
        "title-1-chap-1": "Chapitre I : DE LA CREATION ET DU SIEGE",
        "title-1-chap-2": "Chapitre II : DE L'OBJET",
        "title-2": "TITRE II : <br>DE L'ORGANISATION ET DU FONCTIONNEMENT ",
        "sum-title-2": "TITRE II : DE L'ORGANISATION ET DU FONCTIONNEMENT ",
        "title-2-chap-1": "Chapitre I : DE LA QUALITE DE MEMBRE",
        "title-2-chap-2": "Chapitre II : DE L'ADMINISTRATION",
        "title-2-chap-2-sect-1": "Section I : De l'Assemblée Générale",
        "title-2-chap-2-sect-2": "Section II : Du Conseil d'Administration",
        "title-2-chap-2-sect-3": "Section III : Du Bureau Exécutif",
        "title-2-chap-2-sect-3-par1": "Paragraphe I : Du Directeur Exécutif",
        "title-2-chap-2-sect-3-par2": "Paragraphe II : Des Délégations Régionales",
        "title-2-chap-2-sect-4": "Section IV : De la Commission Financière",
        "title-3": "TITRE III : <br>DES DISPOSITIONS FINANCIERES",
        "sum-title-3": "TITRE III : DES DISPOSITIONS FINANCIERES",
        "title-3-chap-1": "Chapitre I : DES RESSOURCES",
        "title-3-chap-2": "Chapitre II : DES EMPLOIS",
        "title-3-chap-2-sect-1": "Section I : De l'Allocation de Décès",
        "title-3-chap-2-sect-2": "Section II : Remboursement des Frais d'Hôspitalisation, Médicaux et/ou Pharmaceutiques",
        "title-3-chap-2-sect-3": "Section III : Allocation de mariage et d’accouchement",
        "title-3-chap-2-sect-4": "Section IV : (Nouveau) Allocation de décoration et de départ à la retraite",
        "title-4": "TITRE IV : <br>DES DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES",
        "sum-title-4": "TITRE IV : <br>DES DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES",
        "article-1": "Il est créé pour une durée illimitée, entre les personnels en activité dans les services centraux et déconcentrés de la Direction Générale du Budget, sans distinction d'âge, de grade, de statut, de sexe ou de réligion, une association de secours mutuel, dénomée \"Mutuelle Nationale des Personnels de la Direction Générale du Budget\", en abrégé <b>\"MUNAP-DGB\"</b>, ci-après désignée la <b>\"Mutuelle\"</b>.",
        "article-2": "<ol> <li>La Mutuelle est apolitique.</li> <li>Son siège social est fixé à Yaoundé.</li> </ol>",
        "article-3": "La Mutuelle a pour objet de créer, d'entretenir et de promouvoir des liens de solidarité et d'entraide entre ses membres en cas d'évènement malheureux ou heureux. A cet effet : <ol> <li>Elle organise pour les membres, des réunions, des manifestations culturelles ou des spectacles ; </li> <li>Dans les conditions fixées par les présents statuts :   <ol type=\"a\">  <li>elle verse une allocation aux membres dans les cas suivants :</li>  <ul>  <li>décès du conjoint, d'un ascendant ou d'un descendant direct du membre ; </li>  <li>obsèques en cas de décès d'un membre ;</li>  <li>mariage, accouchement, décoration et départ à la retraite. </li>  </ul>  <li>elle participe, en partie ou en totalité, au remboursement des frais médicaux et  pharmaceutiques dans les conditions fixées par les présents statuts. </li>  <li>elle peut accorder une avance exceptionnelle aux membres actifs, en cas de maladie grave  ou de longue durée, d'intervention chirurgicale ou hospitalisation.</li>   </ol> </li> </ol>",
        "article-4": "La mutuelle comprend : <ul> <li>Des membres honoraires ;</li> <li>Des membres bienfaiteurs ;</li> <li>Des membres actifs, ci-après désignés les \"membres\"</li> </ul>",
        "article-5": "A la qualité de membre honoraire ou de membre bienfaiteur toute personne physique ou morale qui, sans bénéficier des avantages de la Mutuelle, contribue à la prospérité de celle-ci par des contributions ou prestations de toutes sortes.",
        "article-6": "Est membre actif tout personnel en activité dans les services centraux ou déconcentrés de la Direction Générale du Budget, qui adhère aux présents statuts, verse un droit d’adhésion et s’acquitte régulièrement de ses cotisations dûes.",
        "article-7": "Demeurent membres actifs, à condition de continuer à s’acquitter des cotisations dûes : <ul> <li>Les personnes visées à l’article 6 ci-dessus en position de détachement, de disponibilité ou   admis à faire valoir leurs droits à la retraite et ayant adhéré à la Mutuelle six (6) mois avant   leur départ.</li> </ul>",
        "article-8": "La qualité de membre se perd par : <ul> <li>La démission ;</li> <li>La suspension ;</li> <li>La radiation ;</li> <li>Le décès.</li> </ul> Les modalités d’application sont déterminées par le règlement intérieur.",
        "article-9": "L’administration de la Mutuelle est assurée par les organes ci-après : <ul> <li>L’Assemblée Générale ;</li> <li>Le Conseil d'Administration ;</li> <li>Le Bureau Exécutif ;</li> <li>La commission financière.</li> </ul>",
        "article-10": "<ol> <li>L’Assemblée Générale est l’instance suprême de la Mutuelle.</li> <li>Elle comprend tout le personnel de la Direction Général du Budget, membre actif au sens des   articles 4,-et 7 ci-dessus.</li> <li>Les travaux de l’Assemblée Générale sont présidés par le Directeur Général du Budget.</li> <li>Le Directeur Exécutif rapporte les affaires inscrites à l’ordre du jour.</li> </ol>",
        "article-11": "L’Assemblée Générale est chargée : <ul> <li>De définir les grandes orientations de la Mutuelle ;</li> <li>D’élire les membres de Conseil d'Administration ;</li> <li>D’élire les membres de la commission financière ;</li> <li>D’élire les membres du Bureau Exécutif ;</li> <li>D’adopter et de modifier les statuts et le règlement intérieur.</li> </ul>",
        "article-12": "<ol> <li>L’Assemblée Générale se tient une fois par an au siège de la Mutuelle en session ordinaire sur   convocation de son président ou sur la demande des 2/3 de ses membres.   <br>Les décisions sont prises à la majorité simple des membres présents ou représentés. En cas   d’égalité de voix, celle du président est prépondérante. </li> <li>Elle peut également se réunir en cas de nécessité en session extraordinaire sur convocation de   son Président ou à la demande des 2/3 de ses membres <br>   Dans ce cas, les décisions sont prises à la majorité des 2/3 des membres présents ou   représentés.</li> <li>Chaque membre a droit à une voix en cas de vote. Aucun membre ne peut être porteur de plus d’un   mandat de représentation.</li> <li>Elle ne peut siéger et délibérer valablement que si les ¾ de ses membres sont présents ou   représentés.</li> </ol>",
        "article-13": "<ol> <li>Le Conseil d'Administration de la Mutuelle comprend 10 (dix) membres élus répartis par collège   comme suit :   <ul>  <li>Collège des Contrôleurs régionaux des finances : 1 membre</li>  <li>Collège des Contrôleurs départementaux des finances : 1 membre</li>  <li>Collège des Directeurs et chef de division : 1 membre</li>  <li>Collège des sous directeurs : 1membre </li>  <li>Collège des Contrôleurs financiers centraux et spécialisés : 1 membre ;</li>  <li>Collège des chefs service : 1 membre ;</li>  <li>Collège des cadres: 1 membre </li>  <li>Collège des agents: 1 membre </li>  <li>Collège des retraités: 1 membre.</li>   </ul>   Les membres du Conseil d'Administration sont élus pour un mandat de deux ans renouvelable. </li> <li>le Conseil d'Administration élit en son sein son président, a la majorité de 2/3 des membres   présents ou représentés. En cas de pluralité de candidature et qu’il faille recourir à un   second tour, la majorité simple suffit pour départager les deux candidats ayant obtenu le plus   grand nombre de suffrages.</li> <li>Le Conseil d'Administration se réunit au moins deux (02) fois par an et sur convocation de son Président. Il peut se réunir en session extraordinaire sur convocation de son Président ou sur   demande de la moitié de ses membres.   <br><br>Dans tous les cas, il est tenu de siéger avant chaque session de l’Assemblée Générale. </li> <li>la fonction de membre du Conseil d'Administration est gratuite. Toutefois, les administrateurs   bénéficient des dépenses occasionnées par les sessions, sur présentation des pièces   justificatives.</li> </ol>",
        "article-14": "le Conseil d'Administration dispose des pouvoirs les plus étendus pour évaluer la gestion de la mutuelle. A ce titre, il est chargé notamment : <ul> <li>De fixer le programme d’action de la mutuelle ;</li> <li>D’adopter le budget de la mutuelle ;</li> <li>D’adopter les rapports les d’activités ;</li> <li>D’arrêter de manière définitive les comptes et les états financiers annuels (administratif et de   gestion) ;</li> <li>D’adopter les projets d’ordre du jour de l’Assemblée Générale ainsi que tous les documents soumis   à cette instance ; </li> </ul>",
        "article-15": "<ol> <li>Le Bureau Exécutif est l’organe de <b>gestion</b> de la mutuelle.</li> <li>Il comprend :   <ul>  <li>Un directeur exécutif ;</li>  <li>Un secrétaire général ;</li>  <li>Un service général adjoint ;</li>  <li>Un trésorier général ;</li>  <li>Un trésorier général adjoint.</li>   </ul> </li> <li>Le Bureau Exécutif est représenté localement par les délégations régionales composer de :   <ul>  <li>Un délégué ;</li>  <li>Un secrétaire ;</li>  <li>Un trésorier.</li>   </ul> </li> <li>Les membre du Bureau Exécutif sont élus pour une période de deux(2) ans renouvelable par   l’Assemblée Générale.</li> </ol>",
        "article-16": "<ol> <li>Les membres du Bureau Exécutif sont solidaires dans la gestion de la mutuelle.</li> <li>Le Bureau Exécutif se réunit au moins une fois par mois et aussi souvent que l’exigent les   circonstances sure convocation du directeur exécutif pour débattre a des problèmes lies a la   gestion de la mutuelle et à l’accomplissement de leurs fonctions.</li> <li>Le secrétaire générale rapporte les affaires inscrites à l’ordre du jour des réunions du bureau   exécutif que convoque et préside le directeur exécutif.   <br>En dehors du directeur exécutif ; leurs attributions sont précisées par le règlement   intérieur </li> <li>Le Bureau Exécutif peut déléguer certaines de ses attributions aux délégations régionales. Le   délégué régional rend comte, en tant que de besoin de l’utilisation de cette délégation.</li> </ol>",
        "article-17": "<ol> <li>le directeur exécutif représente la mutuelle dans tous les actes de la vie civile et en justice.   A ce titre notamment, il :   <ul>  <li>Convoque et préside les réunions du Bureau Exécutif ;</li>  <li>Est l’ordonnateur du budget de la mutuelle ;</li>  <li>Propose au Conseil d'Administration toutes mesures nécessaires au bon fonctionnement de  la mutuelle ;</li>  <li>Rapporte les affaires inscrites à l’ordre du jour de l’Assemblée Générale et du conseil  d’administration.</li>   </ul> </li> <li>Rapporte les affaires inscrites à l’ordre du jour de l’Assemblée Générale et du conseil   d’administration</li> </ol>",
        "article-18": "<ol> <li>La mutuelle est représentée hors de Yaoundé par des délégations régionales chargées d’assister   le Bureau Exécutif dans l’accomplissement de ses missions.</li> <li>Les membres de la délégation régionale sont élus par une assemble locale pour durer deux ans   renouvelable.</li> <li>Chaque délégation régionale comprend :   <ul>  <li>Un délégué régional ;</li>  <li>Un secrétaire régional ;</li>  <li>Un trésorier régional.</li>   </ul>   Leurs attributions sont précisées par le règlement intérieur. </li> </ol>",
        "article-19": "<ol> <li>La Commission Financière comprend :   <ul>  <li>Un Président</li>  <li>Un Rapporteur</li>  <li>Un Membre</li>  </ul> </li> <li>Elle est élue pour une période de deux (02) ans renouvelable, par Assemblée Générale au scrutin   de liste majoritaire a un tour.   <br>Leurs attributions sont précisées par le règlement intérieur. </li> </ol>",
        "article-20": "L’exercice financier de la Mutuelle court du 1er janvier au 31 décembre.",
        "article-21": "La gestion financier et comptable de la mutuelle est soumise aux règles de la comptabilité privée.",
        "article-22": "Les ressources et emplois sont inscrits dans un budget présenté en équilibre.",
        "article-23": "Les ressources de la Mutuelle proviennent : <ul> <li>Des souscriptions des membres bienfaiteurs et honoraires.</li> <li>Des droits d’adhésion ;</li> <li>Des cotisations mensuelles des membres,</li> <li>Des produits financiers des fonds place ou déposer auprès des établissements financiers ;</li> <li>Des produits divers : produits des œuvres artistiques et des manifestations culturelles et   sportives organisées par la Mutuelle.</li> </ul>",
        "article-24": "<ol type=\"1\"> <li>Il est ouvert au nom de la Mutuelle, un ou plusieurs comptes bancaires au siège et dans les   délégations régionales.   <br>A l’ouverture du compte trois signatures sont déposées : celle du Directeur Exécutif, celle   du trésorier général et celle du secrétaire général.   <br>Dans les délégations régionales, celle du Délégué, du trésorier et du secrétaire. </li> <li>Tout retrait d’argent requiert obligatoirement une double signature. Celle du Directeur Exécutif   et du Trésorier Général. En ces d’empêchement de l’une de ces deux personnes, celle du   Secrétaire général. </li> <li>Dans les délégations régionales, celles du délégué et du trésorier. En cas d’empêchement de   l’une de ces deux personnes, celle du secrétaire général.</li> </ol>",
        "article-25": "<ol> <li>Les droits d’adhésion et de cotisations sont fixes de la manière suivante :</li> <ul><b>Adhésion</b> :   <li>Agents Décisionnaires : 10 000F</li>   <li>Agent Contractuel : 15 000F</li>   <li>Cadres : 20 000F</li>   <li>Chef de Service : 30 000F</li>   <li>Sous-Directeur : 50 000F</li>   <li>Chef de Division : 75 000F</li>   <li>Directeur : 100 000F</li>   <li>Directeur Général : PM</li> </ul> <ul>   <b>Cotisation annuelle</b> :   <li>Membre ayant rang de sous-Directeur et plus : 3 000 F  par mois soit 36 000F par an ;</li>   <li>Membre responsables jusqu’au rang de Chef de service : 2 500 F par mois soit 30 000 F par  an ;</li>   <li>Cadre et Contractuels : 2 000 F par mois soit 24 000 F par an ;</li>   <li>Agents Décisionnaires : 1 500 F par mois soit 18 000 F par an ;</li>   <li>Retraites : cadres et responsables : 1 500 F par mois soit 18 000 F par an ;</li>   <li>Agents : 1 000 F par mois soit 12 000 F par an ;</li>   <li>Conjoint : 2/3 du montant de la cotisation du membre ;</li>   <li>Enfant : 1/3 de la Cotisation du membre ;</li>   <li>Parent : 1/3 de la cotisation du membre.</li> </ul> <b>Le montant annuel de la cotisation doit etre versé au plus tard le 30 juin de l’année en   cours.</b> </ol>",
        "article-26": "<ol> <li>Les emplois comprennent : <ul>  <li>Les charges de la gestion de la Mutuelle ;</li>  <li>Les charges d’assistance ci-après ;</li>  <li>L’allocation de décès :</li>   </ul> </li> <li>Seuls peuvent prétendre aux prestations ci-dessus les membres a jour de leurs cotisation.</li> <li>Le bénéfice des avantages de la mutuelle court trente (30) jours après la date d’adhésion au   prorata de la cotisation.</li> </ol>",
        "article-27": "<ol> <li>A l’occasion du décès d’un membre, de son conjoint, d’un parent, d’un enfant au sens de la   législation sur les prestations familiales, la mutuelle verse des allocations fixées de la   matière suivante : <ul>  <li>Membre : 300 000 F + 1 couronne de 50 000 F</li>  <li>Conjoint : 200 000 F</li>  <li>Parents : 100 000 F</li>  <li>Enfant : 50 000 F.</li>   </ul> </li> </ol>",
        "article-28": "<ol> <li>Les frais de séjour d’un adhérent ou d’un membre de sa famille au sens de la législation sur les   prestations familiales, dans une formation sanitaire agrée par le Conseil d'Administrations,   sont rembourses de la manière suivante :   <ul><b>Frais d’hospitalisation</b> :  <li>Hopitaux publics : 40 %</li>  <li>Hôpitaux privés : 20 %</li>  <li>Consultation : 50 %</li>   </ul>   <ul><b>Soins dentaires</b> :  <li>Hôpitaux publics : 25 %</li>  <li>Hôpitaux privés : 15 %</li>   </ul>   <ul><b>Analyse médicale</b> :  <li>Laboratoire publics : 30 %</li>  <li>Laboratoire privés : 20 %</li>  <b>Les verres médicaux </b> <li>50 % une fois tous les deux ans</li> </ul>   Les enfants ont le tiers payant et le conjoint les deux tiers. </li><br/> <li>Les pièces justificatives pour le remboursement des frais d’hospitalisations, médicaux et ou   pharmaceutiques sont déterminés par une délibération du Conseil d'Administration.</li> </ol>",
        "article-29": "Nul ne peut bénéficier aux cours d’un même exercice financier de remboursement supérieurs a dix(10) fois le montant de sa contribution annuelle.",
        "article-30": "A l’occasion du mariage d’un membre à jour de ses cotisations, la Mutuelle lui verse une allocation fixée à 100.000 F",
        "article-31": "A la naissance d'un enfant dans le foyer d'un membre à jour de ses cotisations, la Mutuelle célèbre l'évènement par l'octroi au membre d'une allocation fixée à 50 000 F. <br>Le traitement est unique si le membre et son conjoint sont membre de la MUNAP-DGB. <br>Les pièces justificatives des allocations fixées ci-dessus sont constituées des pièces officiellement reconnues au Cameroun en matière de prestation familiale.",
        "article-32": "A l’occasion de la décoration d’un membre en règle, la Mutuelle lui verse une allocation fixée à 50 000 F quelque soit le nombre de médailles reçus.",
        "article-33": "Lorsqu’un membre est admis à faire valoir ses droits à la retraite, la Mutuelle lui verse une allocation fixée à 100.000 F s’il a régulièrement verse ses cotisations au cours des trois (3) dernières années.",
        "article-34": "<ol> <li>Toute modifications des statuts doit être approuvée par l’Assemblée Générale sur proposition du   Conseil d'Administration.   Dans ce cas, les membres de l’Assemblée Générale sont convoques au moins un (1) mois avant la   date fixée, par lettre individuelle dûment notifiée et indiquant l’ordre du jour.</li> <li>Toute propositions de modification doit être approuvée par l’Assemblée Générale à la majorité   des 2/3 au moins des membres présent ou représenter.</li> </ol>",
        "article-35": "<ol> <li>La dissolutions de la mutuelle ne peut être prononcée que par une Assemblée Générale   extraordinaire situant à la majorité des 2/3 au moins des membres ou représentés.</li> <li>L’Assemblée Générale, outre la dissolution, régle par délibération la dévolution du patrimoine   de la Mutuelle conformément à la législation en vigueur.</li> </ol>",
        "article-36": "<ol> <li>Les fonctions au sein de la mutuelle sont gratuites. Toutefois les membres des instances   dirigeantes de la mutuelle peuvent prétendre à des remboursements des frais exposés dans   l’intérêt de la mutuelle et à une indemnité pour travaux spéciaux octroyée par le Conseil   d’Administration.</li> <li>Il est prévu le recrutement d’un personnel d’appui a temps plein pour le fonctionnement des   services administratives de la mutuelle.</li> </ol>",
        "article-37": "Les membres actuellement débiteurs envers l’association DB-Solidarité de l’ancienne direction du budget ne peuvent prétendre au bénéfice des prestations de la mutuelle qu’après paiement intégral de leurs dettes auprès du liquidateur de ladite association.",
        "article-38": "Un règlement intérieur déterminera les modalités de fonctionnement de la mutuelle.",
        "article-39": "<ol> <li>Les présents statuts ont été adoptés par l’Assemblée Générale constitutive de la mutuelle de   personnels de la direction générale du budget (MUNAP-DGB) le samedi 23 juin 2007. Ils ne peuvent   être modifies qu’en Assemblée Générale.</li> <li>Le Directeur exécutif est chargé des modalités de déclaration de la mutuelle. </li> </ol>"
    },
    "rules": {
        "page-title": "MUNAP - Règlements",
        "head-title": "REGLEMENT INTERIEUR DE LA<br>MUNAP - DGB",
        "chap-1": "CHAPITRE I : <br>DES DISPOSITIONS GÉNÉRALES",
        "sum-chap-1": "Chapitre 1 : Des Dispositions Générales",
        "chap-2": "CHAPITRE II : <br>DU FONCTIONNEMENT DES ORGANES D’ADMINISTRATION DE LA MUTUELLE",
        "sum-chap-2": "CHAPITRE 2 : DU FONCTIONNEMENT DES ORGANES D’ADMINISTRATION DE LA MUTUELLE",
        "chap-2-sect-1": "Section I : DE L'Assemblée Générale ",
        "chap-2-sect-2": "Section II : DU CONSEIL D’ADMINISTRATION",
        "chap-2-sect-3": "Section III : DU BUREAU EXECUTIF",
        "chap-2-sect-3-par1": "Paragraphe I : Du Directeur Exécutif",
        "chap-2-sect-3-par2": "Paragraphe II : Du Secrétaire Général et du Secrétaire Général Adjoint",
        "chap-2-sect-3-par3": "Paragraphe III : Du Trésorier Général et du Trésorier Général Adjoint",
        "chap-2-sect-3-par4": "Paragraphe IV : Des Délégations Régionales",
        "sum-chap-2-sect-3-par1": "Du Directeur Executif",
        "sum-chap-2-sect-3-par2": "Du Secrétaire Général/Adjoint",
        "sum-chap-2-sect-3-par3": "Du Trésorier Général/Adjoint",
        "sum-chap-2-sect-3-par4": "Des Délégations Régionales",
        "chap-2-sect-4": "Section IV : DE LA COMMISSION FINANCIÈRE",
        "chap-3": "CHAPITRE III : <br>DISPOSITIONS DISCIPLINAIRE",
        "sum-chap-3": "Chapitre 3 : Des Dispositions Disciplinaires",
        "chap-4": "CHAPITRE IV : <br>DES ACTIVITÉS SOCIO-CULTURELLES",
        "sum-chap-4": "Chapitre 4 : Des Activités Socio-culturelles",
        "chap-5": "CHAPITRE V : <br>DES ACTIVITÉS SOCIO-CULTURELLES",
        "sum-chap-5": "Chapitre 5 : Des Dispositions Financières",
        "chap-6": "CHAPITRE VI : <br>DES DISPOSITIONS DIVERSES ET FINALES",
        "sum-chap-6": "Chapitre 6 : Des Dispositions Diverses et Finales",
        "article-1": "Le présent règlement intérieur fixe les modalités d’application des Statuts de la Mutuelle Nationaledes personnels de la Direction Générale du Budget, ci-après désignée la “Mutuelle”, et détermine lesconditions de fonctionnement de celle-ci.",
        "article-2": "La mutuelle est régie par les principes énoncés dans ses Statuts et le présent Règlement Intérieur.",
        "article-3": "Tout membre de la Mutuelle s’engage à poursuivre activement les objectifs énoncés dans les Statutset à respecter les décisions des organes dirigeants de la Mutuelle.",
        "article-4": "<ol><li>L’adhésion à la Mutuelle s’effectue par le paiement auprès du Trésorier Général des droits d’adhésion.</li><li>Après adhésion, tout membre est astreint au paiement régulier d’une cotisation mensuelle dont le montant est fixé par les Statuts.</li>  </ol>",
        "article-5": "<ol><li>Les convocations aux sessions de l’Assemblée Générale ordinaire sont adressées aux membres au moins un (1) mois avant ladite session.</li><li>Les convocations aux sessions de l’Assemblée Générale extraordinaire sont adressées quinze (15) jours au moins avant la date de la session, ce délai pouvant être réduit à cinq (5) jours en cas d’urgence.</li>  </ol>",
        "article-6": "L’ordre du jour ainsi que les documents de travail en vue d’une Assemblée Générale ordinaire ouextraordinaire sont remis aux membres en même temps que les convocations.",
        "article-7": "<ol><li>Les travaux de l’Assemblée Générale sont présidés par le Directeur Général du Budget.</li><li>Le Directeur Exécutif rapporte les affaires inscrites à l’ordre du jour.</li>  </ol>",
        "article-8": "<ol><li>Le Directeur Exécutif présente à l’Assemblée Générale le rapport d’activités du Bureau Exécutif (Administratif et financier).</li>  </ol>",
        "article-9": "L’Assemblée Générale entend d’une manière générale, les comptes rendus inscrits à l’ordre du jour eten débat.<br />Elle constitue des commissions chargées de la préparation de ses décisions sous forme de résolutionsou de recommandations.",
        "article-10": "Les rapports des commissions et les projets de résolution ou de recommandations sont soumis auxdébats et à l’adoption de l’Assemblée Générale en séance plénière.",
        "article-11": "Les membres du Conseil d’Administration sont élus par bulletin secret, au scrutin uninominal à untour. En cas d’égalité de vote, il est organisé un second tour.",
        "article-12": "<ol><li>Nul ne peut être élu membre du Conseil d'Administration <b>s'il n'est à jour de ses cotisations  annuelles</b> auprès de la Mutuelle.</li><li>Tout membre élu qui perd la qualité pour siéger au sein du Conseil d'Administration est remplacé par l'Assemblée Générale. Dans ce cas, le nouveau membre est élu pour la durée du mandat restant à courir.</li><li>Nonobstant les dispositions qui précèdent, il n'est point procédé au remplacement d'un membre élu lorsque la durée du mandat restant à courir de ce dernier est inférieure à un (1) an.</li>  </ol>",
        "article-13": "<ol><li>Les convocations aux sessions du Conseil d'Administration sont adressées aux membres au moins quinze (15) jours avant ladite session. Toutefois ce délai peut être réduit à trois (3) jours au moins en cas d'urgence.</li><li>L'ordre du jour et les documents de travail sont remis aux membres en même temps que les convocations.</li>  </ol>",
        "article-14": "<ol><li>Le Conseil d'Administration ne peut valablement siéger et délibérer que si les 2/3 au moins de ses membres sont présents ou représentés.<br /> Chaque membre a droit à une voix en cas de vote.</li><li>Les décisions sont prises à la majorité simple des membres présents ou représentés. En cas d'égalité des voix, celle du Président est prépondérante.</li>  </ol>",
        "article-15": "<ol><li>Le Directeur Exécutif rapporte les affaires inscrites à l'ordre du jour des travaux du Conseil d'Administration.</li><li>Le Secrétaire Général en assure le secrétariat. </li>  </ol>",
        "article-16": "<ol><li>Le Directeur Exécutif représente la Mutuelle dans tous les actes de la vie civile et en justice. A ce titre notamment, il : <ul>  <li>convoque et préside les réunions du Bureau Exécutif; </li>  <li>est l'ordonnateur du budget de la Mutuelle; </li>  <li>propose au Conseil d'Administration toutes mesures nécessaires au bon fonctionnement dela Mutuelle ;</li>  <li>rapporte les affaires inscrites à l'ordre du jour de l'Assemblée Générale et du Conseild'Administration. </li> </ul></li><li>En cas d’absence ou d'empêchement du Directeur Exécutif, le Secrétaire Général assure l'intérim.</li>  </ol>",
        "article-17": "<ol><li>Le Secrétaire Général, assisté du Secrétaire Général Adjoint, coordonne sous l'autorité du Directeur Exécutif, les activités de la Mutuelle. A ce titre notamment, il : <ul>  <li>tient les registres du courrier ; </li>  <li>tient le registre d'immatriculation des adhérents; </li>  <li>prépare avec le Directeur Exécutif la tenue des Assemblée Générales, du Conseild'Administration et du Bureau Exécutif dont il assure par ailleurs le secrétariat ;</li>  <li>assure la rédaction des procès-verbaux et des délibérations de l'Assemblée Générale, duConseil d'Administration et du Bureau Exécutif; </li>  <li>est le responsable de la communication de la Mutuelle ;</li>  <li>conserve les archives de la Mutuelle ; </li>  <li>élabore le compte de gestion de la Mutuelle.</li> </ul></li><li>En cas d’absence ou d'empêchement du Secrétaire Général, le Secrétaire Général Adjoint assure l'intérim.</li>  </ol>",
        "article-18": "<ol><li>Le Trésorier Général, assisté du Trésorier Général Adjoint, assure sous l’autorité du Directeur Exécutif, les encaissements et les décaissements des ressources de la Mutuelle. A ce titre notamment, il : <ul>  <li>détient les livres de caisse, de banques, des recettes et de dépenses; </li>  <li>adresse chaque mois un rapport financier au Directeur Exécutif récapitulant lesdifférentes opérations de recettes et de dépenses;</li>  <li>tient la comptabilité de la Mutuelle. </li>  <li>élabore le compte de gestion en fin d'exercice.</li> </ul></li><li>En cas d'absence ou d'empêchement du Trésorier Général, le Trésorier Général Adjoint assure l'intérim. </li><li> <p>Le Trésorier Général, le Trésorier Général Adjoint et les Trésoriers régionaux doivent  présenter un engagement matérialisé par un acte notarié autorisant la Mutuelle à opérer une  saisie sur leurs biens meubles ou immeubles.<br /><br />Cette saisie est mise en œuvre en  cas de déficit de caisse dûment établie par la Commission  Financière et approuvée par le Conseil d'Administration.",
        "article-19": "<ol><li>Le Délégué régional représente le Bureau Exécutif dans sa circonscription. A ce titre, notamment, il : <ul>  <li>veille à la bonne marche et à l’expansion de la Mutuelle ;</li>  <li>adresse un rapport trimestriel d’activités au Directeur Exécutif.</li> </ul></li><li>Le Secrétaire régional est chargé de la tenue du registre des membres de la Province, de la rédaction des rapports et procès-verbaux ainsi que de la conservation des archives.</li><li>Le Trésorier régional encaisse les adhésions et les cotisations des membres et les reverse dans un compte ouvert dans une institution bancaire de la place au nom de la Mutuelle.</li><li>Le Bureau Exécutif peut déléguer certaines de ses attributions à la Délégation Régionale. Le Délégué régional rend compte, en tant que de besoin, de l'utilisation de cette délégation.</li>  </ol>",
        "article-20": "<ol><li>Les membres de la Commission Financière sont élus en même temps que ceux du Conseil d'Administration.</li><li>Ils sont rééligibles et doivent remplir les mêmes conditions d'éligibilité que celles exigées aux membres du Conseil d'Administration. </li><li>L'Assemblée Générale est garante de leur indépendance.</li>  </ol>",
        "article-21": "<ol><li> La Commission Financière assure la fonction de commissariat aux Comptes. A cet effet : <ul>  <li>elle examine la conformité des dépenses effectuées et des recettes encaissées en rapportavec les objectifs statutaires de la Mutuelle ; </li>  <li>elle effectue toute mission de contrôle à elle confiée par l'Assemblée Générale ou leConseil d'Administration </li> </ul></li><li>Elle a le droit de contrôle sur place ou sur pièces.</li>  </ol>",
        "article-22": "La Commission Financière donne son avis sur le compte de gestion de la Mutuelle avant adoption.",
        "article-23": "La Commission Financière peut être saisie directement par un membre qui estime qu'une dispositiondes textes de la Mutuelle a été perdue de vue ou bien lorsqu'il soupçonne le flou dans la gestion.",
        "article-24": "Les lettres de démission sont adressées au Président du Conseil d'Administration. La démission estentérinée par le Conseil d'Administration.",
        "article-25": "Les décisions de suspension sont prises par le Directeur Exécutif, après délibération du BureauExécutif. <br />Toutefois, le membre mis en cause peut former un recours auprès du Conseild'Administration quitranche dans ce cas en dernier ressort.",
        "article-26": "L'auto suspension est constatée par le Bureau Exécutif après le non paiement des cotisationsannuelles pendant une période de trois (3) mois.<br />Une lettre constatant l'auto suspension est adressée à l'intéressé par le Directeur Exécutif.",
        "article-27": "Pendant la période de suspension, un membre mis en cause perd le droit aux avantages accordés par laMutuelle. <br /><br />Un membre suspendu pour non paiement de ses cotisations ne peut être réadmisqu'après paiement detoutes ses cotisations dues, y compris celles échues pendant la période de suspension.",
        "article-28": "La radiation intervient :  <ul><li>en cas de suspension d'une durée de deux (2) ans continu. </li><li>A la suite d'une démission notifiée au Bureau Exécutif; </li><li>En cas de démission, licenciement ou révocation de l'Administration;</li><li>Pour tout membre convaincu de faux et usage de faux ou préjudice de la Mutuelle ou de détournement des fonds de la Mutuelle, sans préjudice de remboursement des sommes indûment perçues.</li>  </ul><br />  La radiation est prononcée par le Conseil d'Administration après avis de l'Assemblée Générale.<br />  La radiation est précédée d'une lettre de mise en demeure.<br />  La radiation est prononcée d'office si le mis en cause n'a pas donné satisfaction à la mise en demeure  dans un délai de deux (2) mois.",
        "article-29": "La réintégration d'un membre démissionnaire, suspendu (pour autre motif que le non paiement descotisations annuelles) ou radié ne peut être prononcée que par l'Assemblée Générale après avis duConseil d'Administration et après qu'il ait réparé le préjudice qu'il aurait causé.<br /><br />Lemembre réadmis est tenu de régulariser sa situation par versement de toutes ses cotisationsannuelles échues.",
        "article-30": "La démission, la suspension ou la radiation ne donne droit à aucun remboursement des sommes verséesau profit de la Mutuelle.",
        "article-31": "Il peut être mis fin aux fonctions des membres du Bureau Exécutif, avant terme, par décision del'Assemblée Générale.<br /><br />Toutefois, en cas de faute grave ou de manquements aux obligationsde la charge, le Conseild'Administration peut, à titre conservatoire, suspendre un membre du Bureau Exécutif.",
        "article-32": "<ol><li>les membres du Bureau Exécutif sont solidaires dans la gestion de la Mutuelle.</li><li>Ils se réunissent au moins une fois par mois et aussi souvent que l'exigent les circonstances pour débattre des problèmes liés à la gestion de la Mutuelle et à l'accomplissement de leurs fonctions. </li>  </ol>",
        "article-33": "<ol><li>Le Secrétaire Général rapporte les affaires inscrites à l'ordre du jour des réunions du Bureau Exécutif que convoque et préside le Directeur Exécutif. </li><li>II en assure le secrétariat. </li>  </ol>",
        "article-34": "Outre les réunions prévues par les statuts, la Mutuelle organise des manifestations culturelles,sportives et des spectacles dans le cadre de l'animation socio-culturelle de la Direction GénéraleBudget, à l'occasion de la promotion des membres, des départs à la retraite et de la présentationdes vœux.<br /><br />A cet effet, l'Assemblée Générale crée des commissions permanentes chargéesd'animer les activitéscorrespondantes.",
        "article-35": "La fête du Budget est organisée une fois par an après le vote du budget par le parlement. Lespréparatifs sont placés sous l'autorité du Directeur Exécutif.",
        "article-36": "Il est créé au sein de la MUNAP-DGB une chorale. Celle-ci est chargée de l'animation des évènementsheureux et malheureux qui peuvent survenir au sein de la Mutuelle.",
        "article-37": "Les montants des droits d'adhésion et de cotisation prévus à l'article 25 des statuts peuvent êtremodifiés par l'Assemblée Générale.",
        "article-38": "Les taux d'acquisition de l'uniforme sont fixés par l'Assemblée Générale sur proposition du Conseild'Administration.",
        "article-39": "Les cotisations dues au titre d'un exercice financier doivent être impérativement acquittées au plustard le 30 juin de l'année en cours, sous peine de sanctions prévues par le présent règlementintérieur.",
        "article-40": "Les recettes de la Mutuelle sont, selon leur nature, perçues de la manière suivante :  <ol><li>Les dons des membres bienfaiteurs ou honoraires, les subventions diverses ainsi que la quote-part des produits des pénalités et autres contributions sont versés en espèces, par chèques, par virements, par bons de caisse ou de trésor ou par d'autres moyens adéquats. </li><li>Les droits d'adhésion et les cotisations des membres, le produit des manifestations organisées par la Mutuelle ou pour son compte sont versés exclusivement en espèces et ou par prélèvement à la source lors du paiement des primes, des indemnités pour travaux spéciaux et autres avantages versés aux personnels. </li><li>Les intérêts des fonds placés ou déposés sont comptabilisés par inscription au crédit des comptes bancaires de la Mutuelle. </li>  </ol>",
        "article-41": "Toute recette donne lieu à la délivrance d'une quittance tirée d'un carnet à souches.<br />Elle doit être inscrite dans le registre des recettes avec indication des références deversement dans un compte bancaire.",
        "article-42": "Les livres comptables suivants sont obligatoirement tenus :  <ul><li>le livre des adhésions et des cotisations ;</li><li>le journal classique à partie double ;</li><li>le compte individuel des membres ;</li><li>le compte administratif ;</li><li>le compte de gestion.</li>  </ul>",
        "article-43": "<ol><li>Les dépenses de la Mutuelle sont payées par voie d'un bulletin libellé «Ordre de paiement» établi au vu des pièces justificatives y annexées. Ce bulletin porte obligatoirement la double signature du Directeur Exécutif et du Trésorier Général. </li><li>Toutes les dépenses sont inscrites dans un registre avec indication des références du paiement et comptabilisées immédiatement.</li>  </ol>",
        "article-44": "Sont considérés comme ayant droit :  <ul><li>le conjoint, la ou les conjointes(s) survivant(e)s ;</li><li>les enfants à charge du défunt tels qu’ils sont définis par la législation sur les prestations familiales.</li>  </ul>",
        "article-45": "<ol><li>L'allocation de décès au titre de la participation aux obsèques d'un membre décédé est versée au conjoint(e).</li><li>En cas de pluralité de conjointes, l'allocation de décès est versée en la présence de toutes les veuves.</li>  </ol>",
        "article-46": "<ol><li>Toute modification du Règlement Intérieur doit être approuvée par</li>  </ol>"
    },
    "speech": {
        "name": "Discours",
        "title-page": "MUNAP - Discours",
        "btn-title": "Téléchargez",
        "no-document": "Désolé, aucun discours trouvé !",
        "list": [
            {
                "date": "15-07-2023",
                "title": "Assemblée Générale Extraordinaire",
                "text": "Discours d'Ouverture du Président de l'Assemblée Générale",
                "file": "files/speechs/Discours_Ouverture_DGB_AGE_15-07-2023.pdf"
            },
            {
                "date": "15-07-2023",
                "title": "Assemblée Générale Extraordinaire",
                "text": "Discours de Cloture du Président de l'Assemblée Générale",
                "file": "files/speechs/Discours_Cloture_DGB_AGE_15-07-2023.pdf"
            },
            {
                "date": "04-07-2009",
                "title": "Assemblée Générale Ordinaire",
                "text": "Discours du Président du Conseil d'Administration",
                "file": "files/speechs/Discours_PCA_AGO_04-07-2009.pdf"
            }
        ]
    },
    "report": {
        "name": "Rapport",
        "title-page": "MUNAP - Rapports",
        "btn-title": "Téléchargez",
        "no-document": "Désolé, aucun rapport trouvé !",
        "list": []
    },
    "Profile": {
        "title-1": "MUNAP - Profil",
        "title-2": "Mon Profil",
        "link-home": "Accueil",
        "link-pwd": "Modifier Mot de Passe",
        "see-more": "Voir",
        "close": "Fermer",
        "cancel": "Annuler",
        "btn-pwd": "Modifier",
        "pwd-input-0": "Ancien Mot de Passe",
        "pwd-input-1": "Nouveau Mot de Passe",
        "pwd-input-2": "Confirmer le Mot de Passe",
        "infos": {
            "header": "Mes Informations Personnelles",
            "num-adhesion": "Numéro adhésion",
            "name": "Nom",
            "surnames": "Prénoms",
            "sexe": "Sexe",
            "admin": "Structure",
            "function": "Fonction",
            "status": "Status",
            "footer": "Membre depuis : ",
            "matricule": "Matricule ",
            "born_on": "Né le",
            "region": "Région",
            "quality": "Qualité"
        },
        "cost": {
            "header": "Mes Cotisations",
            "fees_parent": "Parent(s)&nbsp;",
            "fees_spouse": "Conjoint(s)&nbsp;",
            "fees_child": "Enfant(s)",
            "fees_member": "Membre",
            "yes": "A jour",
            "no": "Pas A Jour",
            "see-more": "Détails",
            "fees_total": "Cotisation Totale",
            "amount": "Montant versé",
            "footer": "Reste à cotiser : "
        },
        "affiliated": {
            "header": "Personnes Affiliées",
            "parent": "Parent(s)",
            "child": "Enfant(s)",
            "spouse": "Conjoint(es)",
            "footer": " personne(s) affiliées"
        },
        "allocation": {
            "header": "Mes allocations",
            "birth": "Naissance&nbsp;&nbsp;&nbsp;",
            "wedding": "Mariage&ensp;&ensp;&ensp;&ensp;&ensp;&nbsp;&nbsp;&nbsp;",
            "hospital": "Frais Médicaux",
            "medal": "Décoration&nbsp;",
            "retirement": "Retraite&ensp;&ensp;&ensp;&nbsp;",
            "footer": "allocation(s) percues"
        },
        "modal-affiliate": {
            "names": "Noms",
            "fees": "Montant à cotiser (FCFA)",
            "no-parent": "Aucun Parent affilié",
            "no-spouse": "Aucun(e) Conjoint(e) affilié(e)",
            "no-child": "Aucun Enfant affilié",
            "parent-header": "Parent(s) affilié(s)",
            "see-1": "Voir Conjoint(es) affilié(es)",
            "spouse-header": "Conjoint(es) affilié(es)",
            "see-2": "Voir Enfant(s) affilié(s)",
            "child-header": "Enfant(s) affilié(s)",
            "see-3": "Voir Parent(s) affilié(s)"
        },
        "modal-cost": {
            "title-parent": "Cotisation Parent(s)",
            "title-spouse": "Cotisation Conjoint(es)",
            "title-child": "Cotisation Enfant(s)",
            "title-me": "Ma Cotisation",
            "no-cost": "Rien à Cotiser",
            "fees": "Montant à cotiser (FCFA)",
            "fees-recv": "Montant Versé (FCFA)",
            "see-1": "Voir Cotisation Conjoint(es)",
            "see-2": "Voir Cotisation Enfant(s)",
            "see-3": "Voir Ma Cotisation",
            "see-4": "Voir Cotisation Parent(s)"
        },
        "modal-allocation": {
            "no": "Aucune allocation percue",
            "birth-header": "Allocation(s) Naissance(s)",
            "wedding-header": "Allocation(s) Mariage(s)",
            "medal-header": "Allocation(s) Décoration",
            "retirement-header": "Allocation(s) Retraitre",
            "hospital-header": "Allocation(s) Frais Medicaux",
            "names": "Bénéficiaire",
            "fees": "Montant à verser (FCFA)",
            "fees-recv": "Montant Versé (FCFA)",
            "see-1": "Voir Allocation Naissance",
            "see-2": "Voir Allocation Mariage",
            "see-3": "Voir Allocation Décoration",
            "see-4": "Voir Allocation Frais Medicaux",
            "see-5": "Voir Allocation Frais Retraite"
        }
    },
    "footer": {
        "section-1": "Adresses",
        "location": "Cameroun - Yaoundé ",
        "location-btn": "Itinéraire",
        "tel": "(+237) 699 955 507 ",
        "tel-btn": "Appeler",
        "email": "munapdgb@yahoo.fr ",
        "email-btn": "Écrire",
        "website_dgb": "Site Web Officiel de la DGB",
        "section-2": "Liens Utiles",
        "section-2-link-1": "Qui sommes nous ?",
        "section-2-link-2": "Bureaux et Membres",
        "section-2-link-3": "Avantages des Membres",
        "section-2-link-4": "Activités du Conseil d'Admin",
        "section-2-link-5": "Nos Activités Diverses",
        "section-3": "Documentation",
        "section-3-link-1": "Téléchargez - Les Statuts",
        "section-3-link-2": "Téléchargez - Règlement Intérieur",
        "conception": "Développé par",
        "taf-team": "Equipe Technique MUNAP-DGB"
    }
}
